[
  {
    "voce": "Con le sue enormi e magnifiche ali, può mantenersi in aria senza mai dover atterrare per riposarsi.",
    "giochi": [
      "Rosso",
      "Blu"
    ]
  },
  {
    "voce": "Questo POKéMON molto antico vola lontano e in alto immediatamente al minimo accenno di pericolo.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Si libra improvvisamente alto nel cielo, poi si lancia in picchiata e colpisce spietatamente la preda.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Usa con astuzia il suo becco lungo e sottile per catturare e mangiare piccoli insetti nel terreno.",
    "giochi": [
      "Argento"
    ]
  },
  {
    "voce": "Attacca usando il lungo becco. Ha un raggio d'azione davvero ampio, pertanto occorre fare attenzione.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "FEAROW è caratterizzato da un collo e un becco molto lunghi, dalla forma ottimale per la cattura della preda a terra o in acqua. Muove agilmente il becco lungo e affusolato per stanare la preda.",
    "giochi": [
      "Rubino",
      "Zaffiro",
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Il lungo collo e il becco di FEAROW hanno una forma ottimale per catturare la preda a terra o in acqua. Muove agilmente il becco lungo e affusolato per stanarla.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Grazie alle magnifiche ali, può librarsi nel cielo restando in volo anche per un'intera giornata.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Con le sue enormi e magnifiche ali, è in grado di volare senza mai atterrare per riposarsi.",
    "giochi": [
      "Verde Foglia",
      "X"
    ]
  },
  {
    "voce": "Le sue ampie ali robuste gli permettono di volare tutto il giorno. Combatte usando il becco aguzzo.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2",
      "Y"
    ]
  },
  {
    "voce": "Usa con astuzia il suo becco lungo e sottile per catturare e nutrirsi di piccoli insetti nascosti nel terreno.",
    "giochi": [
      "SoulSilver"
    ]
  }
]