[
  {
    "voce": "Nelle notti di luna piena ama mimare le ombre della gente e deridere il loro terrore.",
    "giochi": [
      "Rosso",
      "Blu"
    ]
  },
  {
    "voce": "Un alito gelido annuncia l'arrivo di GENGAR. Attacca le vittime con orribili maledizioni.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Assorbe calore dall'ambiente. Se si sente un brivido di gelo improvviso, è senz'altro apparso un GENGAR.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Per sottrarre vita alla vittima si nasconde nella sua ombra e attende in silenzio il momento opportuno.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Di notte si cela nell'ombra delle vittime per assorbirne il calore, provocando loro un tremito.",
    "giochi": [
      "Cristallo",
      "Y"
    ]
  },
  {
    "voce": "Talvolta nelle notti buie, può accadere che un passante sia improvvisamente assalito dalla propria ombra. È opera di GENGAR, che usa avvicinarsi fingendosi un'ombra.",
    "giochi": [
      "Rubino",
      "Zaffiro",
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Talvolta nelle notti buie, può accadere che un passante sia superato dalla propria ombra. È opera di GENGAR, che si finge la sua sagoma scura.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Si dice che emerga dall'oscurità per sottrarre la vita di chi si è perso tra le montagne.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Se in una notte di luna piena si scorgono ombre che danzano e ridono, si tratta di GENGAR.",
    "giochi": [
      "Verde Foglia"
    ]
  },
  {
    "voce": "Si nasconde nell'ombra. Pare che nei luoghi in cui GENGAR si cela, la temperatura si abbassi di 5°C.",
    "giochi": [
      "Diamante",
      "X"
    ]
  },
  {
    "voce": "Celandosi negli angoli ombrosi delle stanze, aspetta l’opportunità di sottrarre vitalità alle prede.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Si aggira nel buio con lo sguardo perfido e si diverte a lanciare maledizioni.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  }
]