[
  {
    "voce": "Il fluido che gli esce dalla bocca non è bava. È un nettare usato per attirare le prede.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Puzza da levare il fiato! Tuttavia circa una persona su mille adora annusarne il fetido lezzo.",
    "giochi": [
      "Giallo",
      "X"
    ]
  },
  {
    "voce": "Ciò che sembra bava è in realtà dolce miele. È molto viscoso: si attacca appena lo si sfiora.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Secerne un miele viscoso, simile a bava. È dolce, ma ha un odore insopportabile se ci si avvicina.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Il puzzo della bava e del polline dei suoi petali è così forte che può mandare al tappeto il nemico.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "GLOOM rilascia un odore fetido dai pistilli dei suoi fiori. Quando è in pericolo, l'olezzo peggiora. Quando invece si sente tranquillo e sicuro, non emana questa sostanza maleodorante.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "Dalla bocca di GLOOM fuoriesce una resina maleodorante e disgustosa. Evidentemente adora questo fetido olezzo, poiché lo annusa avidamente producendo poi altra resina.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "La disgustosa resina che esce dalla bocca di GLOOM può far perdere la memoria a chi l'annusa. Tuttavia, pare che alcuni apprezzino questo fetido olezzo.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "I pistilli emanano un puzzo orribile, capace di fare svenire chi si trova in un raggio di due chilometri.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Il fluido che fuoriesce dalla sua bocca è così puzzolente che si sente anche a 2 km di distanza.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2",
      "Y"
    ]
  }
]