[
  {
    "voce": "Questo potente POKéMON infilza con il corno la pancia del nemico, sollevandolo e tirandolo lontano.",
    "giochi": [
      "Oro",
      "Verde Foglia",
      "HeartGold",
      "X"
    ]
  },
  {
    "voce": "È pacifico, ma se lo si disturba mentre gusta il miele scaccia l'intruso con il suo corno.",
    "giochi": [
      "Argento",
      "Rosso Fuoco",
      "SoulSilver"
    ]
  },
  {
    "voce": "La forza erculea gli permette di lanciare oggetti 100 volte più pesanti di lui.",
    "giochi": [
      "Cristallo",
      "Y"
    ]
  },
  {
    "voce": "HERACROSS si lancia all'attacco dritto contro il nemico, lo afferra con forza, lo solleva in aria e poi lo incorna violentemente scagliandolo lontano. Riesce ad abbattere un grosso albero.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "HERACROSS è dotato di artigli affilati sulle zampe inferiori, che conficca nel terreno o nella corteccia degli alberi per guadagnare stabilità mentre incorna violentemente i nemici e li scaglia lontano.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "HERACROSS è ghiotto della dolce linfa degli alberi, che trova nelle foreste. È rivestito da una corazza dura come l'acciaio e usa il corno per scagliare lontano i nemici.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Si aggira nelle foreste in cerca di linfa, di cui è ghiotto. È tanto forte da scagliare lontano i nemici.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "Grazie alle zampe poderose e agli artigli, riesce a scaraventare lontanissimo qualsiasi nemico.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "È ghiotto di miele e per non farselo rubare usa il suo possente corno per scagliare lontano i nemici.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Vanta un corno possente con il quale scaglia l'avversario a grande distanza, qualunque sia il suo peso.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]