[
  {
    "voce": "Il suo corpo emette speciali onde alfa che causano mal di testa a chi gli si avvicina.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Quando è vicino succedono molte cose strane. Per esempio gli orologi girano al contrario.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Possiede un forte potere psicologico. La sua forza psichica aumenta quando si trova in pericolo.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Usando le sue abilità emette speciali onde alfa che causano malfunzionamenti nei macchinari.",
    "giochi": [
      "Argento",
      "SoulSilver",
      "Y"
    ]
  },
  {
    "voce": "Quando chiude gli occhi, le onde alfa che emette dalla superficie del corpo raddoppiano.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "KADABRA emette particolari onde alfa che causano mal di testa a chi si trova nelle vicinanze. Soltanto chi ha una psiche molto stabile può sperare di diventare ALLENATORE di questo POKéMON.",
    "giochi": [
      "Rubino"
    ]
  },
  {
    "voce": "KADABRA tiene in mano un cucchiaio d'argento per amplificare le onde alfa nel suo cervello. Si dice che senza cucchiaio i suoi abituali poteri telecinetici siano dimezzati.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Si dice che un bambino dotato di poteri psichici si sia trasformato in KADABRA mentre collaborava ad una ricerca sui poteri extrasensoriali.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Un giorno accadde che un bambino dotato di poteri sensoriali si trasformasse in KADABRA.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Se lo si avvicina, fa apparire alla televisione un’ombra inquietante che porta sfortuna a chi la guarda.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "Quando usa i poteri psichici, emette forti onde alfa che possono rovinare strumenti di precisione.",
    "giochi": [
      "Perla",
      "X"
    ]
  },
  {
    "voce": "Fissa il suo cucchiaio d’argento per concentrarsi. Così facendo, emette più onde alfa.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Kadabra emette particolari onde alfa che causano mal di testa a chi si trova nelle vicinanze. Soltanto chi ha una psiche molto stabile può sperare di diventare Allenatore di questo Pokémon.",
    "giochi": [
      "Rubino Omega"
    ]
  }
]