[
  {
    "voce": "KYOGRE ha la capacità di creare enormi nubi temporalesche in modo da coprire il cielo totalmente e causare piogge torrenziali. Questo POKéMON ha salvato molte persone dalla siccità.",
    "giochi": [
      "Rubino"
    ]
  },
  {
    "voce": "Nella mitologia KYOGRE è considerato il POKéMON che ha ingrandito il mare allagando la terra con alluvioni ed enormi maree. Dopo un cataclisma causato dalla sua lotta con GROUDON è andato in letargo.",
    "giochi": [
      "Zaffiro"
    ]
  },
  {
    "voce": "Nella mitologia, KYOGRE è il creatore del mare. Dopo anni di lotta con GROUDON, questo POKéMON è andato in letargo sui fondali marini.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Le violente piogge da lui scatenate hanno aumentato la superficie del mare. Ha il potere di controllare le acque.",
    "giochi": [
      "Rosso Fuoco",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Si dice che abbia ampliato i mari provocando piogge torrenziali. Si è assopito in una fossa marina.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2",
      "Y"
    ]
  },
  {
    "voce": "Nella mitologia, KYOGRE è il Pokémon che ha ampliato i mari con megaonde e megapiogge. Nemico di GROUDON.",
    "giochi": [
      "HeartGold",
      "SoulSilver"
    ]
  },
  {
    "voce": "Nella mitologia, Kyogre è il Pokémon che ha ampliato i mari con megaonde e megapiogge. Nemico di Groudon.",
    "giochi": [
      "X"
    ]
  },
  {
    "voce": "L'energia della natura può causare l'archeorisveglio di questo Pokémon, facendolo tornare al suo aspetto originario. Può provocare diluvi torrenziali in grado di espandere la superficie dei mari.",
    "giochi": [
      "Rubino Omega"
    ]
  },
  {
    "voce": "Si dice che questo Pokémon abbia un profondo legame con le distese dei mari. Le leggende narrano dei suoi continui scontri con Groudon per ottenere l'energia della natura.",
    "giochi": [
      "Zaffiro Alpha"
    ]
  }
]