[
  {
    "voce": "Usa l'antigravità per mantenersi in aria. Compare senza preavviso usando TUONONDA e mosse simili.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Ha la capacità di contrastare la forza di gravità grazie a potenti onde elettromagnetiche.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "È attratto dalle onde elettromagnetiche. È facile che si avvicini ad un allenatore che usa il POKéGEAR.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Le unità alle due estremità del corpo producono energia antigravitazionale che lo tiene a mezz'aria.",
    "giochi": [
      "Argento",
      "SoulSilver",
      "X"
    ]
  },
  {
    "voce": "È un potente magnete, grazie all'elettricità emessa dalle unità poste alle sue due estremità.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "MAGNEMITE si attacca alle linee elettriche per caricarsi di energia. In caso di assenza di corrente in casa, controllare gli interruttori. Potrebbero esserci dei POKéMON attaccati alla cassetta degli interruttori.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "MAGNEMITE fluttua a mezz'aria emanando onde elettromagnetiche dai suoi elementi laterali. Queste onde bloccano la forza di gravità. Il POKéMON non riesce a rimanere sospeso dopo aver esaurito la carica elettrica.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "I due elementi laterali di MAGNEMITE sono magneti molto potenti. Essi generano una forza tale da attirare oggetti di ferro a oltre 100 metri di distanza.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Si sposta restando sempre sollevato da terra. Si serve dei due elementi laterali per lanciare TUONONDA e attacchi simili.",
    "giochi": [
      "Rosso Fuoco",
      "Y"
    ]
  },
  {
    "voce": "Gli elementi laterali generano onde magnetiche che lo mantengono in sospeso. Si nutre d’elettricità.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino"
    ]
  },
  {
    "voce": "Gli elementi laterali, ruotando, generano forza magnetica, che cresce all'aumentare della velocità.",
    "giochi": [
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Le onde elettromagnetiche generate dalle calamite laterali neutralizzano la gravità permettendogli di levarsi in aria.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]