[
  {
    "voce": "Una coppia ospite-parassita dove il fungo sovrasta l'insetto-ospite. Ama gli ambienti umidi.",
    "giochi": [
      "Rosso",
      "Blu"
    ]
  },
  {
    "voce": "Il fungo sulla schiena assorbe l'energia dall'insetto ospitante su cui ha anche pieno controllo.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Di solito sta in luoghi oscuri e umidi, non per se stesso, ma per i grossi funghi che ha sulla schiena.",
    "giochi": [
      "Oro"
    ]
  },
  {
    "voce": "Più cresce il fungo che ha sul dorso, più forti diventano le spore che sparge.",
    "giochi": [
      "Argento",
      "SoulSilver",
      "Y"
    ]
  },
  {
    "voce": "Quando ha finito di succhiare sostanze dall'insetto, il fungo lascia spore su un altro insetto.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "PARASECT è noto per la sua abilità di infestare vasti gruppi di alberi traendo nutrimento da tronchi e radici. Quando muore un albero infestato, il POKéMON ne cerca subito un altro.",
    "giochi": [
      "Rubino",
      "Zaffiro"
    ]
  },
  {
    "voce": "PARASECT è noto per la sua abilità di infestare e di trarre nutrimento dalle radici di grandi alberi. Quando l'albero muore, ne cerca subito un altro.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Diffonde spore tossiche, che in Cina si utilizzano come erba medicinale.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Una coppia ospite-parassita dove il secondo sovrasta l'organismo ospitante. Ama gli ambienti umidi.",
    "giochi": [
      "Verde Foglia"
    ]
  },
  {
    "voce": "PARASECT è controllato da un fungo ancora più grosso del suo corpo. Diffonde spore velenose.",
    "giochi": [
      "Diamante",
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2",
      "X"
    ]
  },
  {
    "voce": "Agisce in base alla volontà del fungo, cresciuto più del suo corpo da coleottero. Ama i posti umidi.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Più cresce il fungo sulla sua schiena, più potenti sono le spore che dissemina.",
    "giochi": [
      "HeartGold"
    ]
  },
  {
    "voce": "I Parasect agiscono in gruppo e sono noti per la loro abilità di infestare gli alberi traendo nutrimento da tronchi e radici. Quando muore un albero infestato, ne cercano subito un altro.",
    "giochi": [
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  }
]