[
  {
    "voce": "Tutti i bambini conoscono i grappoli di frutti penzolanti attorno al collo di TROPIUS. Anche il POKéMON stesso ne mangia in continuazione. Pare che il suo amore per la frutta sia dovuto al fatto che egli stesso la produca.",
    "giochi": [
      "Rubino"
    ]
  },
  {
    "voce": "I bambini dei tropici meridionali fanno merenda coi frutti che crescono a grappoli attorno al collo di TROPIUS. Questo POKéMON vola agitando le foglie sulla schiena come se fossero ali.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "TROPIUS vola agitando le sue grandi foglie come ali. Frutti deliziosi gli crescono attorno al collo e da esso, in primavera, il POKéMON sparge il polline.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Vive in giungle tropicali. Due volte all'anno gli crescono frutti deliziosi intorno al collo.",
    "giochi": [
      "Rosso Fuoco",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Poiché mangiava sempre i suoi frutti preferiti, questi hanno cominciato a crescergli attorno al collo.",
    "giochi": [
      "Diamante",
      "Perla"
    ]
  },
  {
    "voce": "Poiché era solito mangiare frutti deliziosi, questi hanno cominciato a crescergli attorno al collo.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Due volte l'anno il suo collare produce dei frutti dolci e squisiti, molto amati dai bambini dei tropici.",
    "giochi": [
      "HeartGold",
      "SoulSilver",
      "Y"
    ]
  },
  {
    "voce": "Vola sbattendo delle grandi ali a forma di foglia e distribuisce ai bambini i deliziosi frutti che gli crescono sul collo.",
    "giochi": [
      "Nero 2",
      "Bianco 2",
      "X"
    ]
  },
  {
    "voce": "Tutti i bambini conoscono i grappoli di frutti penzolanti attorno al collo di Tropius. Anche il Pokemon stesso ne mangia in continuazione. Pare che il suo amore per la frutta sia all'origine del fatto che egli stesso la produca.",
    "giochi": [
      "Rubino Omega"
    ]
  }
]