[
  {
    "voce": "Più sono grandi i petali, più sarà il polline tossico contenuto. Fatica a reggere la testa pesante.",
    "giochi": [
      "Rosso",
      "Blu"
    ]
  },
  {
    "voce": "Con gran frastuono e violenza scuote i suoi petali grandissimi per liberare polline velenoso.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Ha i petali più grandi del mondo. Ad ogni suo passo, i petali liberano fitte nubi di polline tossico.",
    "giochi": [
      "Oro",
      "HeartGold",
      "Y"
    ]
  },
  {
    "voce": "Il bocciolo fiorisce con un'esplosione. Poi inizia a spargere polline irritante e velenoso.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Scuotendo i grandi petali, diffonde nell'atmosfera polline tossico, colorando l'aria di giallo.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "Il polline velenoso di VILEPLUME scatena paurose reazioni allergiche. Per questo motivo si consiglia di non avvicinarsi mai a nessun fiore di bosco, per quanto bello possa essere.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "VILEPLUME ha i petali più grandi al mondo. Li usa per attirare la preda per poi ricoprirla di spore velenose. Una volta immobilizzata la preda, il POKéMON la cattura e la divora.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Nelle stagioni di maggior produzione di polline, quando VILEPLUME cammina, l'aria si colora di giallo. Questo polline è altamente tossico e causa paralisi.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Dai suoi petali, che pare siano i più grandi del mondo, si diffonde un polline che causa allergie.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Più grandi sono i petali, maggiore è la quantità di polline tossico che contengono. La testa è molto pesante.",
    "giochi": [
      "Verde Foglia",
      "X"
    ]
  },
  {
    "voce": "I suoi petali sono i più grandi al mondo. Mentre cammina diffonde un polline che causa allergie.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  }
]