[
  {
    "voce": "Il suo corpo è morbido e gommoso. Se si arrabbia, aspira aria e si gonfia enormemente.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia",
      "Y"
    ]
  },
  {
    "voce": "Il suo corpo è estremamente elastico e può gonfiarsi fino a dimensioni impressionanti.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Hanno un pelo così morbido che se due di loro si abbracciano non vogliono più separarsi.",
    "giochi": [
      "Oro",
      "HeartGold",
      "X"
    ]
  },
  {
    "voce": "Ha un pelo molto fine. Attenzione a non farlo adirare, perché può gonfiarsi e colpire con un BODY SLAM.",
    "giochi": [
      "Argento"
    ]
  },
  {
    "voce": "Il suo folto pelo è così morbido che chiunque lo tocchi non può fare a meno di continuare ad accarezzarlo.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "WIGGLYTUFF è dotato di occhi grandi come dischi, resi lucidi da un sottile strato lacrimale in superficie. Se gli va della polvere negli occhi, questa è lavata via subito.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "WIGGLYTUFF è molto elastico. Se respira profondamente, questo POKéMON riesce a gonfiarsi praticamente all'infinito. Una volta gonfio, WIGGLYTUFF rimbalza leggero come un pallone.",
    "giochi": [
      "Zaffiro"
    ]
  },
  {
    "voce": "La pelliccia di WIGGLYTUFF è di un'eleganza ineguagliabile. Dormirgli vicino è un'esperienza indimenticabile. Se aspira aria, il suo corpo pare gonfiarsi all'infinito.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "La pelliccia, estremamente pregiata, morbida e folta, ha un aspetto particolarmente elegante.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Il suo pelo è morbidissimo. Riesce a gonfiarsi e a ingrandirsi semplicemente inalando aria.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Ha un pelo molto bello. Attenzione a non farlo adirare, perché può gonfiarsi e caricare con tutto il suo peso.",
    "giochi": [
      "SoulSilver"
    ]
  },
  {
    "voce": "Il suo manto è così soffice al tatto che se inizi ad accarezzarlo, non riesci più a smettere.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Wigglytuff è molto elastico. Se respira profondamente, questo Pokémon riesce a gonfiarsi praticamente all'infinito. Una volta gonfio, Wigglytuff rimbalza leggero come un pallone.",
    "giochi": [
      "Zaffiro Alpha"
    ]
  }
]