[
  {
    "voce": "Grazie agli aculei sulla parte posteriore del corpo, WURMPLE scorteccia i tronchi degli alberi e si nutre della loro linfa. Le sue zampe sono dotate di ventose che gli consentono di attaccarsi ai vetri senza scivolare.",
    "giochi": [
      "Rubino"
    ]
  },
  {
    "voce": "WURMPLE è la preda favorita di SWELLOW. Questo POKéMON cerca di resistere puntando gli aculei irti sulla schiena contro il predatore che attacca. Poi indebolisce il nemico emettendo veleno da questi aculei.",
    "giochi": [
      "Zaffiro"
    ]
  },
  {
    "voce": "WURMPLE si aggrappa ai rami degli alberi e ne mangia le foglie. Il filamento che secerne diventa appiccicoso a contatto con l'aria e serve a rallentare il nemico.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Vive nelle foreste e tra l'erba alta. Se è attaccato, resiste puntando gli aculei velenosi verso il nemico.",
    "giochi": [
      "Rosso Fuoco",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Ama mangiare le foglie. Se STARLY lo attacca, si difende con gli aculei che ha sulla parte posteriore.",
    "giochi": [
      "Diamante",
      "X"
    ]
  },
  {
    "voce": "Sputa un filo di seta bianco che diventa appiccicoso a contatto con l’aria. Con esso immobilizza i nemici.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Viene spesso attaccato dai Pokémon uccello. Si difende emettendo veleno dagli aculei che ha sulla coda.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Vive nelle foreste e tra l’erba alta. Se è attaccato, usa gli aculei velenosi che ha sulla parte posteriore.",
    "giochi": [
      "HeartGold",
      "SoulSilver",
      "Y"
    ]
  },
  {
    "voce": "Grazie agli aculei sulla parte posteriore del corpo, Wurmple scorteccia i tronchi degli alberi e si nutre della loro linfa. Le sue zampe sono dotate di ventose che gli consentono di attaccarsi ai vetri senza scivolare.",
    "giochi": [
      "Rubino Omega"
    ]
  },
  {
    "voce": "Wurmple è la preda favorita di Swellow. Questo Pokémon cerca di resistere puntando gli aculei irti sulla schiena contro il predatore che attacca. Poi indebolisce il nemico emettendo veleno da questi aculei.",
    "giochi": [
      "Zaffiro Alpha"
    ]
  }
]