[
  {
    "voce": "CASCOON crea il bozzolo protettivo avvolgendo interamente il proprio corpo con finissima seta secreta dalla bocca. Successivamente la seta si indurisce. A questo punto CASCOON si prepara all'evoluzione.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "In caso di aggressione CASCOON rimane immobile indipendentemente dalla violenza dell'attacco subito. Questo lo aiuta a rafforzare il suo corpo in vista dell'evoluzione. Non dimentica mai il dolore provato.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "Per non farsi vedere dal nemico, CASCOON se ne sta immobile sotto ampie foglie e nelle fessure dei tronchi. Talvolta si mimetizza coprendosi di foglie secche.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Il corpo di soffice seta si indurisce nel corso del tempo. Quando appaiono crepe, l'evoluzione è vicina.",
    "giochi": [
      "rosso_fuoco",
      "verde_foglia",
      "x"
    ]
  },
  {
    "voce": "Dentro, il suo bozzolo è caldo. Ogni cellula del suo corpo contribuisce a creare energia per l’evoluzione.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Si rinchiude nel bozzolo per respingere gli attacchi. Non dimentica mai l’aspetto dei nemici.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "Non dimentica mai gli attacchi subiti dentro il bozzolo. Dopo l’evoluzione cerca di vendicarsi.",
    "giochi": [
      "platino",
      "y",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Sopporta immobile l’aggressione, trasformando il dolore in energia. Si evolve così in un Pokémon forte.",
    "giochi": [
      "heartgold",
      "soulsilver"
    ]
  },
  {
    "voce": "In caso di aggressione Cascoon rimane immobile indipendentemente dalla violenza dell'attacco subito. Questo lo aiuta a evitare di indebolire il suo corpo in vista dell'evoluzione. Non dimentica mai il dolore provato.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]