[
  {
    "voce": "Normalmente vive vicino a centrali elettriche e se si allontana può causare blackout gravi in città.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "S'intrufola nelle centrali per cibarsi di elettricità causando così gravi black out.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Corrente elettrica gli attraversa la superficie del corpo, che al buio riluce di un blu biancastro.",
    "giochi": [
      "oro"
    ]
  },
  {
    "voce": "Il corpo scarica continuamente elettricità. A chi gli è vicino si rizzano i capelli.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Stando vicini, due ELECTABUZZ usano le correnti elettriche per comunicarsi i propri sentimenti.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "All'arrivo di un temporale questi POKéMON si raggruppano e a gara scalano le vette più alte sperando di riuscire a prendere qualche fulmine. Alcune città usano gli ELECTABUZZ al posto dei parafulmini.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "All'arrivo di un temporale, gli ELECTABUZZ scalano a gara le vette sperando di prendere qualche fulmine. In certe città li usano al posto dei parafulmini.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Ama nutrirsi di elettricità ad alta tensione. È possibile trovarlo vicino a grandi centrali elettriche.",
    "giochi": [
      "rosso_fuoco",
      "y"
    ]
  },
  {
    "voce": "Quando si avvicina alle centrali per nutrirsi dell’elettricità, provoca un black-out.",
    "giochi": [
      "diamante",
      "perla"
    ]
  },
  {
    "voce": "Fa roteare le braccia per potenziare un po’ i suoi pugni. A volte i nemici ne approfittano per fuggire.",
    "giochi": [
      "platino",
      "nero",
      "bianco"
    ]
  },
  {
    "voce": "La corrente elettrica attraversa la superficie del suo corpo che al buio riluce di un blu perlato.",
    "giochi": [
      "heartgold",
      "x"
    ]
  },
  {
    "voce": "Secondo alcuni studi sarebbe possibile immagazzinare l'energia dei fulmini negli Electabuzz per poi usarla quando serve.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  }
]