[
  {
    "voce": "Trovato nei campi e in montagna. Se confuso con una roccia, può succedere di inciamparvi.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia",
      "x"
    ]
  },
  {
    "voce": "Di solito si trova vicino ai sentieri di montagna. Se per sbaglio viene urtato diventa furioso.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Possono passare inosservati, ma se si guarda con attenzione si possono notare parecchi GEODUDE.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Scala di continuo ripide montagne con le braccia. Se è arrabbiato inizia ad agitare i pugni.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Fieri dei loro corpi robusti, si divertono a scontrarsi per vedere chi ha il fisico più forte.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "Col passare del tempo, i profili di GEODUDE diventano sempre più levigati, rendendolo più tondeggiante. Tuttavia il cuore di questo POKéMON rimane sempre duro, ruvido e roccioso.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "Quando GEODUDE dorme profondamente si nasconde parzialmente nel terreno. Non si sveglia neanche se i passanti lo calpestano involontariamente. La mattina questo POKéMON rotola a valle in cerca di cibo.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "GEODUDE è in grado di arrampicarsi su strade di montagna con la sola forza delle braccia. Poiché è simile ad una roccia, può accadere di inciamparvi involontariamente.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "La forma arrotondata lo rende facilmente afferrabile, come una palla di neve da lanciare contro gli amici.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Molti vivono sui sentieri montani e se ne stanno mezzi infossati nel terreno ad osservare gli scalatori.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "È impossibile distinguerlo dalle rocce. Si scaglia contro gli altri per vedere chi è più duro.",
    "giochi": [
      "perla",
      "y"
    ]
  },
  {
    "voce": "Quando riposa sembra un sasso. Se viene calpestato, si infuria e agita i pugni.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]