[
  {
    "voce": "Siccome accumula vari tipi di gas tossici nel suo corpo, può esplodere senza preavviso.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "In luoghi caldi i suoi gas interni possono dilatarsi ed esplodere all'improvviso. Fai attenzione!",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Il suo corpo rarefatto e sottile è composto da gas che causano raffreddori, tosse e lacrimazione.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "I gas velenosi che contiene sono di poco più leggeri dell'aria, perciò resta sollevato da terra.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Se ci si avvicina mentre espelle il gas velenoso, si può vedere il gas muoversi nel suo corpo.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "Se KOFFING si agita, aumenta la tossicità dei suoi gas interni e li espelle violentemente da tutto il corpo. Questo POKéMON riesce anche a gonfiarsi fino al punto di esplodere.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "KOFFING consiste di sostanze velenose. Mischia tossine con rifiuti putrefatti per scatenare reazioni chimiche che generano un micidiale gas velenoso. Con l'aumento della temperatura, sale la quantità di gas prodotto da KOFFING.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "Se si osserva un KOFFING da vicino, attraverso la sottilissima pelle, si vedono i gas tossici al suo interno. Alla minima stimolazione, il POKéMON scoppia.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Il suo corpo fatto a pallone è pieno di orribili sostanze gassose, che emanano un puzzo disgustoso.",
    "giochi": [
      "rosso_fuoco",
      "x"
    ]
  },
  {
    "voce": "Fluttua a mezz'aria grazie ai gas che ha in corpo. Questi sono maleodoranti e altamente esplosivi.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2",
      "y"
    ]
  },
  {
    "voce": "Koffing è costituito da sostanze velenose. Mischia tossine con rifiuti putrefatti per scatenare reazioni chimiche che generano un micidiale gas velenoso. Con l'aumento della temperatura, sale la quantità di gas prodotto da Koffing.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]