[
  {
    "voce": "Formato da vari MAGNEMITE uniti, compare spesso quando si infiammano le macchie solari.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "Produce strane onde radio con cui può aumentare la temperatura atmosferica di qualche grado.",
    "giochi": [
      "giallo",
      "y"
    ]
  },
  {
    "voce": "Tre MAGNEMITE sono uniti da un forte campo magnetico. Avvicinandosi troppo le orecchie possono fischiare.",
    "giochi": [
      "oro"
    ]
  },
  {
    "voce": "I MAGNEMITE sono uniti da un campo magnetico così forte da seccare ogni liquido nelle vicinanze.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Se si riuniscono molti MAGNETON, si crea una tempesta magnetica che interrompe le onde radio.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "MAGNETON emette una potente carica magnetica fatale per tutte le apparecchiature meccaniche. Spesso le sirene avvertono la popolazione di grandi invasioni di questi POKéMON.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "MAGNETON emette una potente carica magnetica fatale per gli strumenti elettronici e di precisione. Per questo motivo molte città impongono ai cittadini di tenere questi POKéMON nelle POKé BALL.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "MAGNETON è formato da tre MAGNEMITE uniti dalla forza magnetica. Genera onde radio in grado di far alzare la temperatura di 2 gradi centigradi in un raggio di 1 km.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Formato da vari MAGNEMITE, è in grado di lanciare onde magnetiche ad alto voltaggio.",
    "giochi": [
      "rosso_fuoco",
      "x"
    ]
  },
  {
    "voce": "Pokémon formato da tre MAGNEMITE uniti dalla forza magnetica. Più di tre creano una tempesta magnetica.",
    "giochi": [
      "diamante",
      "perla"
    ]
  },
  {
    "voce": "Ne compaiono molti quando ci sono più macchie solari. Creano interferenze con i televisori.",
    "giochi": [
      "platino",
      "nero",
      "bianco"
    ]
  },
  {
    "voce": "Tre MAGNEMITE sono uniti da un forte campo magnetico. Le orecchie fischiano avvicinandosi troppo.",
    "giochi": [
      "heartgold"
    ]
  },
  {
    "voce": "Le onde elettromagnetiche generate dai tre Magnemite congiunti sono così forti da seccare del tutto l'aria circostante.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  }
]