[
  {
    "voce": "Quando caccia, vola velocissimo sul pelo dell'acqua e cattura ignare prede come MAGIKARP.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia",
      "x"
    ]
  },
  {
    "voce": "Può volare ad una velocità di Mach 2 in cerca di prede. I suoi artigli sono armi micidiali.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "I forti muscoli pettorali gli permettono di provocare una tempesta di vento battendo le ali.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Spiega le belle ali per terrorizzare i nemici. Può raggiungere la velocità di Mach 2.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Ha una vista formidabile: può scorgere il salto di un MAGIKARP volando a mille metri d'altezza.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "Questo POKéMON è caratterizzato da uno stupendo piumaggio dai colori vivaci e brillanti. Molti ALLENATORI sono colpiti dall'evidente bellezza delle piume sulla testa. Per questo spesso scelgono PIDGEOT come loro POKéMON.",
    "giochi": [
      "rubino",
      "zaffiro"
    ]
  },
  {
    "voce": "PIDGEOT è caratterizzato da uno stupendo piumaggio dai colori vivaci e brillanti. Molti ALLENATORI lo scelgono per la bellezza delle piume sulla testa.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Intimidisce i nemici spiegando le possenti ali. In volo raggiunge la velocità di Mach 2.",
    "giochi": [
      "rosso_fuoco",
      "y"
    ]
  },
  {
    "voce": "Sbattendo le ali a più non posso, PIDGEOT crea un vento tanto forte da piegare alberi possenti",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Questo Pokémon è caratterizzato da uno stupendo piumaggio dai colori vivaci e brillanti. Molti Allenatori sono colpiti dall'evidente bellezza delle piume sulla testa. Per questo spesso scelgono Pidgeot come loro Pokémon.",
    "giochi": [
      "rubino_omega",
      "zaffiro_alpha"
    ]
  }
]