[
  {
    "voce": "Le sue zampe poco sviluppate gli impediscono di correre. Sembra preferire il nuoto alla corsa.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "La spirale che ha sulla pancia varia da zona a zona. È molto più bravo nel nuoto che nella corsa.",
    "giochi": [
      "giallo",
      "y"
    ]
  },
  {
    "voce": "Non potendo camminare sulle sue gambe appena spuntate, non fa che nuotare avanti e indietro.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "La direzione della spirale sulla pancia varia da zona a zona. Si dice che dipenda dall'equatore.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "La spirale sulla pancia è la forma del suo intestino. Dopo mangiato appare più luminosa.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "POLIWAG ha una pelle molto sottile, attraverso cui è possibile intravedere i suoi organi interni spiraliformi. Nonostante il suo esiguo spessore, la pelle è molto elastica. Anche le zanne più affilate non riescono a lacerarla.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "POLIWAG ha una pelle molto sottile attraverso cui si vedono i suoi organi spiraliformi. Essa è così elastica che neppure zanne affilatissime riescono a lacerarla.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Dalla pelle nera, lucida, umida e sottile si intravedono gli organi interni, che formano una spirale.",
    "giochi": [
      "rosso_fuoco",
      "x"
    ]
  },
  {
    "voce": "Le sue zampe poco sviluppate gli impediscono di correre. Per questo motivo preferisce nuotare.",
    "giochi": [
      "verde_foglia"
    ]
  },
  {
    "voce": "La sua pelle è così sottile che si intravedono gli organi. Cammina a fatica sulle zampe poco sviluppate.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]