[
  {
    "voce": "Formato per intero da codici programmatici può muoversi liberamente nel ciberspazio.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia",
      "y"
    ]
  },
  {
    "voce": "Per gli esperti è l'unico POKéMON che potrà andare nello spazio, ma nessuno sa ancora come e quando.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "È un POKéMON creato dall'uomo. Non avendo bisogno di respirare, è utilizzato in ogni tipo di ambiente.",
    "giochi": [
      "oro"
    ]
  },
  {
    "voce": "Un POKéMON creato dall'uomo, risultato di una ricerca. Esegue solo i movimenti principali.",
    "giochi": [
      "argento"
    ]
  },
  {
    "voce": "È un POKéMON artificiale, nato dalla ricerca. Può solo eseguire ciò che è previsto dal programma.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "PORYGON è in grado di regredire ai suoi codici di programmazione originari ed entrare nel ciberspazio. Questo POKéMON è dotato di un sistema anti-pirateria per evitarne la duplicazione illecita.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "PORYGON può regredire ai suoi codici di programmazione originari ed entrare nel ciberspazio. È dotato di un sistema antipirateria per evitare la duplicazione.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Le tecnologie più avanzate hanno finalmente permesso agli scienziati di creare il primo POKéMON artificiale.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Il primo Pokémon al mondo creato artificialmente. Riesce a muoversi liberamente nel ciberspazio.",
    "giochi": [
      "diamante",
      "perla",
      "platino"
    ]
  },
  {
    "voce": "Questo Pokémon, creato dall'uomo, non ha bisogno di respirare ed è utilizzato in ogni tipo di ambiente.",
    "giochi": [
      "heartgold"
    ]
  },
  {
    "voce": "Questo Pokémon è il risultato di una ricerca umana. Esegue solo i movimenti più elementari.",
    "giochi": [
      "soulsilver",
      "x"
    ]
  },
  {
    "voce": "Un Pokémon creato dall'uomo con metodi scientifici avanzatissimi. Si muove liberamente nel ciberspazio.",
    "giochi": [
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]