[
  {
    "voce": "Mentre calma il nemico con il suo sguardo vacuo, questo POKéMON astuto usa poteri psicocinetici.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "Soffre sempre di forti mal di testa. Usa i suoi poteri psichici di rado e senza volerlo.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Ha poteri soprannaturali ma non ricorda di averli usati. Per questo sembra sempre perplesso.",
    "giochi": [
      "oro",
      "heartgold",
      "y"
    ]
  },
  {
    "voce": "Se il suo mal di testa cronico si acuisce può acquistare strani poteri, per poi dimenticarsene.",
    "giochi": [
      "argento"
    ]
  },
  {
    "voce": "Può usare i suoi poteri magici solo quando le cellule cerebrali, casualmente, si svegliano.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "PSYDUCK usa poteri misteriosi, che scatenano onde cerebrali rilevabili apparentemente soltanto su persone in stato di sonno. Questa scoperta ha causato reazioni contrastanti tra gli studiosi.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "Quando usa i suoi misteriosi poteri, PSYDUCK se ne dimentica subito. Apparentemente non riesce a ricordarsene perché entra in uno stato innaturale molto simile ad un sonno profondo.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "Quando il suo mal di testa si fa intenso PSYDUCK acquisisce strani poteri, di cui poi non si ricorda. Per questo motivo il suo sguardo risulta sempre vacuo e distratto.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "È costantemente tormentato dal mal di testa, che, quando si fa particolarmente intenso, gli conferisce strani poteri.",
    "giochi": [
      "rosso_fuoco",
      "x"
    ]
  },
  {
    "voce": "Se la sua costante emicrania peggiora, inizia ad usare poteri misteriosi. Ma poi non se lo ricorda.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Ha poteri misteriosi, ma non si ricorda mai come usarli, perciò ha un’aria sempre perplessa.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "Turbato dalle sue abilità enigmatiche, soffre di una costante emicrania. A volte usa poteri misteriosi.",
    "giochi": [
      "platino",
      "nero",
      "bianco"
    ]
  },
  {
    "voce": "Se il suo mal di testa cronico si acuisce, può acquisire strani poteri, ma poi se ne dimentica.",
    "giochi": [
      "soulsilver"
    ]
  },
  {
    "voce": "Per evitare le emicranie, non usa alcune zone del cervello. Se lo fa, però, può scatenare un potere misterioso.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  }
]