[
  {
    "voce": "Le sue ossa sono 1000 volte più dure di quelle umane. Può anche far volare un rimorchio.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "Questo POKéMON ha la mente a senso unico. Quando attacca si ferma solo a esaurimento delle sue forze.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Le quattro piccole zampe gli impediscono di voltarsi. Perciò corre e attacca in una sola direzione.",
    "giochi": [
      "oro",
      "heartgold",
      "y"
    ]
  },
  {
    "voce": "Non si preoccupa degli oggetti che trova sulla sua strada: carica e distrugge ogni ostacolo.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Non può ricordare più di una sola cosa alla volta. Parte alla carica ma ne dimentica subito il motivo.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "RHYHORN corre diritto per la sua strada fracassando tutto ciò che trova. Non si scompone nemmeno scontrandosi con un blocco d'acciaio. Tuttavia, il giorno seguente può accusare qualche dolore.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "Il cervello di RHYHORN è così piccolo che durante la corsa il POKéMON non riesce neanche a ricordare dov'era diretto. A volte gli capita di ricordare di aver distrutto qualcosa.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "Dotato di un cervello minuto, RHYHORN non è affatto brillante. Corre senza mai fermarsi, ma a volte durante la corsa finisce col dimenticarsi dov'era diretto.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Potente, benché non particolarmente brillante, con AZIONE può distruggere anche un grattacielo.",
    "giochi": [
      "rosso_fuoco",
      "x"
    ]
  },
  {
    "voce": "Le sue ossa sono 1.000 volte più dure di quelle umane. Con AZIONE può far volare un rimorchio.",
    "giochi": [
      "verde_foglia"
    ]
  },
  {
    "voce": "Ha una pelle molto spessa ed è in grado di abbattere interi edifici. Non è molto sagace.",
    "giochi": [
      "diamante",
      "perla"
    ]
  },
  {
    "voce": "Con i suoi potenti attacchi distrugge qualsiasi cosa. Non è abbastanza sagace da aiutare le persone.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]