[
  {
    "voce": "In autunno quando si riproduce, può essere visto risalire impetuoso fiumi e torrenti.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia",
      "x"
    ]
  },
  {
    "voce": "Questo POKéMON si scava il nido in fondo al mare o sul letto di un fiume agitando il suo corno.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Durante la deposizione delle uova, i SEAKING riuniti colorano l'acqua dei fiumi di un rosso intenso.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Con il corno scava buchi nei massi dei fiumi, costruendo nidi che difendono le uova dalla corrente.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "In autunno i maschi sorvegliano l'area intorno al nido per proteggere la prole.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "In autunno, i SEAKING maschio sono soliti corteggiare le femmine con particolari danze rituali. In questa stagione il corpo di questi POKéMON assume una colorazione particolare.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "SEAKING protegge gelosamente le sue uova. Il maschio e la femmina si danno il cambio attorno al nido e alle uova. Le uova vengono sorvegliate per oltre un mese.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "Per evitare che vengano portate via dalla corrente o rubate, SEAKING nasconde le sue uova in buchi scavati nelle rocce sul letto dei fiumi.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Il corno sul capo è acuminato come la punta di un trapano. Per fare il nido scava un buco nella roccia.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Con il suo corno, perfora le rocce sul letto dei fiumi per farsi il nido. Difende le uova a costo della vita.",
    "giochi": [
      "diamante",
      "y"
    ]
  },
  {
    "voce": "Per proteggere la sua famiglia, attacca col corno appuntito. Vive nelle cavità delle rocce fluviali.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "In autunno, il suo corpo si ingrossa in previsione della stagione degli amori e assume colori sgargianti.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]