[
  {
    "voce": "Si dice che lo SHELLDER attaccato alla coda di SLOWPOKE si nutra degli avanzi di questo.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "È lento e pigro e vive in riva al mare. Diventa SLOWPOKE se gli si stacca lo SHELLDER dalla coda.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Se combattendo perde lo SHELLDER che gli morde la coda, si trasforma in un comune SLOWPOKE.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Di natura piuttosto ottusa, ha perso la sensibilità al dolore a causa del veleno di uno SHELLDER.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Lo SHELLDER che gli sta attaccato non si stacca mai, a causa del profumo appetitoso della coda.",
    "giochi": [
      "cristallo",
      "x"
    ]
  },
  {
    "voce": "SLOWBRO ha uno SHELLDER saldamente attaccato alla coda, che quindi non può più essere usata per pescare. Così SLOWBRO può essere visto nuotare di malavoglia per catturare una preda.",
    "giochi": [
      "rubino",
      "zaffiro"
    ]
  },
  {
    "voce": "SLOWBRO non può usare la coda per pescare perché ha uno SHELLDER attaccato ad essa. Anche se di malavoglia, è quindi costretto a nuotare per catturare una preda.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Uno SLOWPOKE che si trovava in mare in cerca di cibo fu morso da uno SHELLDER, evolvendosi in SLOWBRO.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Non è molto perspicace, ma sembra aguzzare l’ingegno se lo SHELLDER che ha sulla coda lo morde.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Uno Slowpoke che si trovava in mare in cerca di cibo fu morso da uno Shellder, evolvendosi in Slowbro.",
    "giochi": [
      "y"
    ]
  },
  {
    "voce": "Slowbro ha uno Shellder saldamente attaccato alla coda, che quindi non può più essere usata per pescare. Così Slowbro può essere visto nuotare di malavoglia per catturare una preda.",
    "giochi": [
      "rubino_omega",
      "zaffiro_alpha"
    ]
  }
]