[
  {
    "voce": "Alla nascita ha solo una coda, che con il passare del tempo si moltiplica.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "Il suo mantello è meraviglioso. Crescendo la sua morbidissima coda si moltiplica formandone altre.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Crescendo, la sua coda bianca si colora e si divide in sei. È molto tenero e affettuoso.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Se è attaccato da un nemico più forte, si finge ferito per ingannarlo e fuggire.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Mentre gli cresce il corpo, le sei code si fanno più belle, con una pelliccia ancora più elegante.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "Al momento della nascita VULPIX ha una sola coda bianca. Se il POKéMON riceve molto amore dal proprio ALLENATORE la coda si divide in sei diramazioni che poi si arricciano elegantemente.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "All'interno del corpo di VULPIX brucia una fiamma inestinguibile. Di giorno, quando sale la temperatura, questo POKéMON emette fiamme dalla bocca per evitare il surriscaldamento del proprio corpo.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "VULPIX sa gestire il fuoco perfettamente e fa fluttuare nell'aria ardenti sfere. Le sei code che si surriscaldano sono il segno della sua imminente evoluzione.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Quando è giovane ha sei meravigliose code, che si moltiplicano durante la sua crescita.",
    "giochi": [
      "rosso_fuoco",
      "y"
    ]
  },
  {
    "voce": "Alla nascita ha solo una coda, che con il passare del tempo sviluppa diverse diramazioni.",
    "giochi": [
      "verde_foglia",
      "x"
    ]
  },
  {
    "voce": "Controlla palle infuocate. Via via che cresce, dalle sue sei code se ne generano delle altre.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco"
    ]
  },
  {
    "voce": "Le sue sei code diventano sempre più belle man mano che crescono. La pelliccia di cui sono ricoperte è calda al tatto.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Al momento della nascita Vulpix ha una sola coda bianca. Se il Pokémon riceve molto amore dal proprio Allenatore la coda si divide in sei diramazioni che poi si arricciano elegantemente.",
    "giochi": [
      "rubino_omega"
    ]
  }
]