[
  {
    "voce": "Originariamente CORPHISH era una creatura straniera, importata poi come POKéMON domestico. Attualmente ne sono stati trovati anche allo stato brado. Essendo molto resistente, ha moltiplicato la sua popolazione.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "CORPHISH cattura la preda con i suoi artigli affilati. Non ha esigenze particolari riguardo al cibo, infatti mangia di tutto. Riesce a vivere anche in acque molto inquinate.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "CORPHISH cattura il nemico con le sue enormi chele e non lo lascia andare per nessun motivo. È un POKéMON molto resistente che si adatta ad ogni ambiente.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Proviene dall'estero. Creatura resistente che prolifera rapidamente, anche in corsi d'acqua inquinati.",
    "giochi": [
      "rosso_fuoco",
      "verde_foglia"
    ]
  },
  {
    "voce": "La sua grande vitalità gli permette di adattarsi ad ogni habitat. Le sue chele non rilasciano mai la preda.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "y"
    ]
  },
  {
    "voce": "Importato come domestico si è inselvatichito in loco. Si adatta anche ai fiumi più inquinati.",
    "giochi": [
      "heartgold",
      "soulsilver"
    ]
  },
  {
    "voce": "La sua grande vitalità gli permette di adattarsi e proliferare anche nelle acque dei fiumi più inquinati.",
    "giochi": [
      "nero_2",
      "bianco_2",
      "x"
    ]
  },
  {
    "voce": "Originariamente Corphish era stato importato da altre regioni come Pokémon domestico. Attualmente ne sono stati trovati anche allo stato brado. Essendo molto resistente, ha moltiplicato la sua popolazione.",
    "giochi": [
      "rubino_omega"
    ]
  },
  {
    "voce": "Corphish cattura la preda con le sue temibili chele. Non ha esigenze particolari riguardo al cibo, infatti mangia di tutto. Riesce a vivere anche in acque molto inquinate.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]