[
  {
    "voce": "Il corpo di DUSCLOPS è completamente vuoto. Non contiene assolutamente nulla. Infatti si dice che sia una sorta di buco nero. Il POKéMON assorbe ogni cosa all'interno del proprio corpo, ma non rilascia mai nulla.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "DUSCLOPS assorbe qualsiasi cosa indipendentemente dalle sue dimensioni. Questo POKéMON ipnotizza il nemico con un macabro movimento delle mani e con il suo unico occhio, costringendolo ad eseguire i suoi ordini.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "Secondo una teoria, il corpo di DUSCLOPS è vuoto, se non per una spettrale palla di fuoco che brucia al suo interno. Questa ipotesi non è mai stata confermata.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Il suo corpo è completamente vuoto all'interno. Apre la bocca per risucchiare qualsiasi cosa, come un buco nero.",
    "giochi": [
      "rosso_fuoco",
      "verde_foglia"
    ]
  },
  {
    "voce": "Il suo corpo è vuoto. Pare che chiunque si avvicini per guardare dentro venga risucchiato.",
    "giochi": [
      "diamante",
      "perla",
      "y"
    ]
  },
  {
    "voce": "Va in cerca di fuochi fatui e li risucchia nel suo corpo vuoto. Cosa succeda all'interno è un mistero.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Se si osserva troppo da vicino la palla di fuoco dentro DUSCLOPS, la propria anima viene risucchiata.",
    "giochi": [
      "heartgold",
      "soulsilver",
      "x"
    ]
  },
  {
    "voce": "Il corpo di Dusclops è completamente vuoto. Non contiene assolutamente nulla. Infatti si dice che ci sia una sorta di buco nero. Il Pokémon assorbe ogni cosa all'interno del proprio corpo, ma non rilascia mai nulla.",
    "giochi": [
      "rubino_omega"
    ]
  },
  {
    "voce": "Dusclops assorbe qualsiasi cosa indipendentemente dalle sue dimensioni. Questo Pokémon ipnotizza il nemico con un macabro movimento delle mani e con il suo unico occhio, costringendolo a eseguire i suoi ordini.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]