[
  {
    "voce": "Si muove in modo silenzioso e furtivo. Mangia uova di uccelli tipo PIDGEY e SPEAROW.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "Con il tempo si fa sempre più lungo. La notte avvolge il suo corpo attorno a qualche ramo per dormire.",
    "giochi": [
      "giallo",
      "x"
    ]
  },
  {
    "voce": "Può facilmente spostare la mandibola per ingoiare grosse prede. Per il peso, si muove con difficoltà.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Si nasconde sempre nell'erba. Appena nato non ha veleno, quindi la sua puntura è dolorosa ma non velenosa.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Facendo vibrare la punta della lingua avverte l'odore della preda, che poi cattura per divorarla intera.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "EKANS si attorciglia a spirale per riposarsi. In questa posizione riesce a reagire alle insidie provenienti da ogni parte grazie alla testa sollevata e allo sguardo fulminante.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "EKANS si attorciglia a spirale per riposarsi. Riesce a reagire alle insidie provenienti da ogni parte grazie alla testa sollevata.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Molto comune, soprattutto nelle praterie. I movimenti repentini della lingua gli servono a rilevare eventuali pericoli.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Si muove in modo silenzioso e furtivo. Si nutre di uova di uccelli come PIDGEY e SPEAROW, che ingoia intere.",
    "giochi": [
      "verde_foglia"
    ]
  },
  {
    "voce": "Striscia nell'erba senza fare il minimo rumore e colpisce alle spalle le prede ignare del pericolo.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Si muove in modo silenzioso e furtivo. Si nutre di ova di uccelli come Pidgey e Spearow, che ingoia intere.",
    "giochi": [
      "y"
    ]
  }
]