[
  {
    "voce": "GARDEVOIR ha l'abilità di prevedere il futuro. Se percepisce un pericolo imminente per il proprio ALLENATORE, pare che scateni tutta l'energia psicocinetica di cui è capace.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "GARDEVOIR ha il potere psicocinetico di distorcere le dimensioni creando un piccolo buco nero. Questo POKéMON cerca di proteggere il proprio ALLENATORE anche a rischio della sua stessa vita.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "Pare che GARDEVOIR non sia soggetto alla forza di gravità, perché è in grado di sostenersi con i poteri psichici. Darebbe la vita per proteggere il suo ALLENATORE.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Ha la capacità di prevedere il futuro. Le sue potenzialità sono esaltate dalla protezione di un ALLENATORE.",
    "giochi": [
      "rosso_fuoco",
      "verde_foglia"
    ]
  },
  {
    "voce": "Difende il suo fidato Allenatore a costo della vita. Ha l’abilità di predire il futuro.",
    "giochi": [
      "diamante",
      "perla"
    ]
  },
  {
    "voce": "Quando il suo Allenatore è in pericolo usa tutto il suo potere psichico per creare un piccolo buco nero.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2",
      "x"
    ]
  },
  {
    "voce": "Affezionato al proprio Allenatore, sfodera tutta l’energia psicocinetica di cui è capace per difenderlo.",
    "giochi": [
      "heartgold",
      "soulsilver"
    ]
  },
  {
    "voce": "Ha la capacità di prevedere il futuro. Le sue potenzialità sono esaltate quando protegge il suo Allenatore.",
    "giochi": [
      "y"
    ]
  },
  {
    "voce": "Gardevoir ha l'abilità di prevedere il futuro. Se percepisce un pericolo imminente per il proprio Allenatore, pare che scateni tutta l'energia psicocinetica di cui è capace",
    "giochi": [
      "rubino_omega"
    ]
  },
  {
    "voce": "Gardevoir ha il potere psicocinetico di distorcere le dimensioni creando un piccolo buco nero. Questo Pokémon cerca di proteggere il proprio allenatore anche a rischio della sua stessa vita.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]