[
  {
    "voce": "La pinna sulla coda si gonfia come un elegante vestito da ballo, da cui il nome Regina d'Acqua.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "Al momento di deporre le uova possono essere visti a branchi in mari e fiumi per l'accoppiamento.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Le pinne su dorso, petto e coda ondulano con grazia in acqua. Perciò lo chiamano danzatore d'acqua.",
    "giochi": [
      "oro",
      "heartgold",
      "y"
    ]
  },
  {
    "voce": "Forte nuotatore, capace di risalire torrenti impetuosi alla velocità costante di cinque nodi.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Nella stagione riproduttiva nuota elegantemente alla ricerca del compagno più adatto.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "GOLDEEN è un POKéMON molto elegante dai movimenti aggraziati. Tuttavia, è necessario stare attenti poiché potrebbe attaccare violentemente con il suo corno.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "GOLDEEN ama nuotare libero in fiumi e laghetti. Se messo in acquario, questo POKéMON riesce a fuggire spaccando anche il vetro più spesso con un colpo secco del suo corno.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "In primavera, è possibile vedere banchi di GOLDEEN risalire fiumi e cascate. Infligge duri colpi al nemico con il suo unico corno.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Le pinne dorsali e pettorali sono sviluppate come potenti muscoli. Può raggiungere la velocità di cinque nodi.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Quando nuota, la pinna posteriore sembra un elegante abito da sera. Ha un aspetto regale.",
    "giochi": [
      "verde_foglia",
      "diamante"
    ]
  },
  {
    "voce": "Nuota alla velocità di 5 nodi. Se avverte il pericolo, contrattacca con il suo corno aguzzo.",
    "giochi": [
      "perla",
      "x"
    ]
  },
  {
    "voce": "Anche se è molto elegante quando nuota a pinne spiegate, può infliggere colpi potenti con il suo corno.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]