[
  {
    "voce": "Se non riesce a stritolare la vittima con le chele, la sbatte e la scaglia via con violenza.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "Afferra la preda tra le tenaglie e la stritola. Vive in ambienti caldi poiché il freddo lo gela.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Di notte dorme in cunicoli che scava con le sue corna. Al mattino ha il corpo coperto di terra umida.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Quando attacca agita le lunghe corna. Nei periodi freddi sta nascosto nelle foreste.",
    "giochi": [
      "argento",
      "soulsilver",
      "y"
    ]
  },
  {
    "voce": "Di notte, quando fa più freddo, si nasconde dai nemici dormendo in cima agli alberi o tra le radici.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "PINSIR è incredibilmente forte. Può afferrare e sollevare tra le chele sul capo un nemico dal peso doppio rispetto al suo. I suoi movimenti sono impacciati in luoghi freddi.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "PINSIR è dotato di due chele enormi sul capo, dalla cui superficie sporgono aculei. Questi vengono conficcati nel corpo del nemico quando le chele si chiudono, per impedirne la fuga.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "PINSIR è dotato di due potenti chele con cui riesce a spaccare tronchi enormi. È sensibile al freddo e pertanto scava cunicoli dove si rifugia nelle notti gelide.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Ha potenti chele sul capo. Se afferra un nemico, non lo rilascia prima di averlo squarciato.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Afferra la preda con le pinze e non la molla finché non l’ha tranciata. Se non ci riesce, la scaglia via.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "x"
    ]
  },
  {
    "voce": "Quando afferra una preda con le sue potenti pinze, non la molla finché non l'ha tranciata.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  }
]