[
  {
    "voce": "SILCOON si lega ai rami degli alberi grazie ad alcuni fili di seta che gli impediscono di cadere. In tale posizione aspetta pazientemente l'evoluzione. Da un piccolo foro sbircia fuori dal proprio bozzolo di seta.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "In passato si pensava che SILCOON resistesse alla fame senza ingerire nulla fino all'evoluzione. Tuttavia, ora si presume che il POKéMON plachi la sua sete bevendo l'acqua piovana che si posa sul suo bozzolo.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "SILCOON si prepara all'evoluzione usando l'energia immagazzinata quando era un WURMPLE. Scruta l'ambiente attorno a sé con i suoi due occhi.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Si muove pochissimo, per conservare le energie. In attesa di evolversi, beve esigue quantità di acqua piovana.",
    "giochi": [
      "rosso_fuoco",
      "verde_foglia"
    ]
  },
  {
    "voce": "SILCOON si ancora ai rami con fili di seta. In questa posizione aspetta immobile l'evoluzione.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Beve la rugiada che si posa sulla seta e aspetta l’evoluzione. Il suo bozzolo duro respinge gli attacchi.",
    "giochi": [
      "perla",
      "y"
    ]
  },
  {
    "voce": "Si appende ai rami con fili di seta. Aspetta l’evoluzione bevendo l’acqua piovana che si posa sulla seta.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2",
      "x"
    ]
  },
  {
    "voce": "Avvolge i suoi fili ai rami per non cadere e così sospeso aspetta immobile l'evoluzione.",
    "giochi": [
      "heartgold",
      "soulsilver"
    ]
  },
  {
    "voce": "Silcoon si lega ai rami degli alberi grazie ad alcuni fili di seta che gli impediscono di cadere. In tale posizione aspetta pazientemente l'evoluzione. Sbircia fuori dal suo bozzolo di seta attraverso piccoli fori.",
    "giochi": [
      "rubino_omega"
    ]
  }
]