[
  {
    "voce": "Con la capacità di leggere nella mente, prevede i pericoli e si TELETRASPORTA in un luogo sicuro.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "Dorme 18 ore al giorno, ma se percepisce un pericolo si teletrasporta al sicuro.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Avverte gli attacchi imminenti e si TELETRASPORTA in salvo prima che l'attacco lo possa colpire.",
    "giochi": [
      "oro"
    ]
  },
  {
    "voce": "Se inizia ad usare TELETRASPORTO a caso, si ha l'illusione che abbia creato copie di se stesso.",
    "giochi": [
      "argento"
    ]
  },
  {
    "voce": "S'ipnotizza per TELETRASPORTarsi in salvo se avverte un pericolo, persino se sta dormendo.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "ABRA dorme per 18 ore al giorno, ma riesce a captare la presenza dei nemici anche durante il sonno. In questo caso il POKéMON si teletrasporta immediatamente al sicuro.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "ABRA ha bisogno di 18 ore di sonno al giorno. In caso contrario perde le sue abilità telecinetiche. Se attaccato, ABRA fugge usando TELETRASPORTO mentre dorme.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "ABRA dorme 18 ore al giorno. Gli studiosi hanno osservato che si trasferisce da un posto all'altro ogni ora usando TELETRASPORTO.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Dorme 18 ore al giorno. Anche da addormentato utilizza una serie di poteri extrasensoriali.",
    "giochi": [
      "rosso_fuoco",
      "x"
    ]
  },
  {
    "voce": "Dorme per 18 ore al giorno. Anche da sveglio, si teletrasporta rimanendo seduto.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Anche mentre dorme tiene attivo il radar telepatico. Si teletrasporta quando si sente minacciato.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "L’utilizzo dei suoi poteri psichici è così stancante da costringerlo a dormire 18 ore al giorno.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Avverte gli attacchi imminenti e si teletrasporta in salvo prima che l’attacco lo possa colpire.",
    "giochi": [
      "heartgold",
      "y"
    ]
  },
  {
    "voce": "Se inizia a teletrasportarsi a destra e a manca, si ha l’illusione che abbia creato delle copie di se stesso.",
    "giochi": [
      "soulsilver"
    ]
  },
  {
    "voce": "Abra ha bisogno di 18 ore di sonno al giorno. In caso contrario perde le sue abilità telecinetiche. Se attaccato, Abra fugge usando Teletrasporto mentre dorme.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]