[
  {
    "voce": "Il suo cervello può superare un supercomputer. Il suo quoziente intellettivo è di 5000.",
    "giochi": [
      "rosso",
      "blu",
      "y",
      "verde_foglia"
    ]
  },
  {
    "voce": "Questo POKéMON molto intelligente ha un'ottima memoria, infatti non dimentica mai nulla.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Se chiude gli occhi potenzia gli altri sensi. Così può sfruttare al meglio le sue capacità.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Le cellule cerebrali si moltiplicano di continuo. Perciò ricorda qualsiasi cosa.",
    "giochi": [
      "argento",
      "soulsilver",
      "x"
    ]
  },
  {
    "voce": "Il suo quoziente intellettivo è 5000. Nella lotta esegue molti calcoli per avvantaggiarsi.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "Il cervello di ALAKAZAM cresce in continuazione rendendo la sua testa troppo pesante per il collo. Pertanto è costretto ad usare i suoi poteri psicocinetici per sostenerla.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "Il cervello di ALAKAZAM cresce in continuazione, moltiplicando all'infinito le cellule cerebrali. Questo gli assegna un sorprendente QI di 5.000. Ricorda nei minimi dettagli ogni evento accaduto nel mondo.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "ALAKAZAM è dotato di un'intelligenza e di poteri psichici fuori dal comune, dei quali si serve per muoversi. I suoi muscoli, invece, sono molto deboli.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Non ama gli attacchi fisici. Preferisce attaccare i nemici servendosi dei suoi poteri extrasensoriali.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "La sua incredibile memoria gli fa ricordare ogni evento fin dalla nascita. Il suo QI supera 5000.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Il suo cervello molto sviluppato è simile a un supercomputer. Può usare ogni tipo di abilità psichica.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "Si dice che abbia creato i cucchiai che tiene in mano grazie ai suoi poteri psichici.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]