[
  {
    "voce": "Stando in silenzio e ascoltando con attenzione può dire ciò che si trova anche nei fiumi impetuosi.",
    "giochi": [
      "oro"
    ]
  },
  {
    "voce": "Quando gioca in acqua arrotola le lunghe orecchie perché non si bagnino all'interno.",
    "giochi": [
      "argento",
      "soulsilver",
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Le bolle disegnate sulla pancia gli permettono di mimetizzarsi quando si trova in acqua.",
    "giochi": [
      "cristallo",
      "y"
    ]
  },
  {
    "voce": "Le lunghe orecchie di AZUMARILL sono sensori indispensabili. Concentrandosi sull'udito, è in grado di identificare che tipo di prede ci siano nelle vicinanze, anche in torrenti rapidi e impetuosi.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "AZUMARILL riesce a creare bolle d'aria in grado di aiutare un POKéMON che sta per affogare. Quando ne vede uno, AZUMARILL gli manda una bolla per aiutarlo a respirare.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "AZUMARILL trascorre tutta la giornata in acqua. Il colore e la forma del suo corpo gli permettono di mimetizzarsi, pertanto i nemici hanno difficoltà a localizzarlo.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Se resta in silenzio e si concentra può persino percepire rumori provenienti da torrenti impetuosi.",
    "giochi": [
      "verde_foglia"
    ]
  },
  {
    "voce": "Vive nei fiumi e nei laghi. Il suo colore e i disegni confondono i nemici in acqua.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Le lunghe orecchie sono ottimi sensori. Distingue i movimenti di esseri viventi sui fondali fluviali.",
    "giochi": [
      "perla",
      "x"
    ]
  },
  {
    "voce": "Può rimanere a lungo in acqua poiché è in grado di inalare e immagazzinare molta aria.",
    "giochi": [
      "platino",
      "nero",
      "bianco"
    ]
  },
  {
    "voce": "Ascoltando in silenzio con attenzione capisce ciò che si può trovare anche nei fiumi più impetuosi.",
    "giochi": [
      "heartgold"
    ]
  },
  {
    "voce": "Le sue lunghe orecchie sono ricettori sensibilissimi. Riesce a distinguere ogni minimo rumore perfino sott'acqua.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Azumarill riesce a creare bolle d'aria in grado di aiutare un Pokémon che sta per affogare. Quando ne vede uno, Azumarill gli manda una bolla per aiutarlo a respirare.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]