[
  {
    "voce": "Sputa fuoco in grado di fondere le rocce. Causa incendi boschivi senza averne l'intenzione.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Quando emette le sue lingue di fuoco, la fiamma rossa sulla punta della coda brucia più intensamente.",
    "giochi": [
      "Giallo",
      "X"
    ]
  },
  {
    "voce": "Se s'infuria, la fiamma che ha sulla punta della coda si colora di un blu biancastro.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Sputando fiamme caldissime può sciogliere quasi ogni cosa. Le sue fiamme causano dolori terribili.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Spiega le ali per volare alto. La temperatura del fuoco sale mentre acquista esperienza nella lotta.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "CHARIZARD solca i cieli in cerca di nemici molto forti. Riesce ad emettere fiammate di un calore tale da fondere ogni cosa. Tuttavia, non rivolge mai le sue micidiali lingue di fuoco contro avversari più deboli di lui.",
    "giochi": [
      "Rubino",
      "Zaffiro"
    ]
  },
  {
    "voce": "CHARIZARD solca i cieli in cerca di nemici molto forti. Emette intense fiammate che fondono ogni cosa, ma non le rivolge mai contro avversari più deboli.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Grazie alle possenti ali può volare fino a 1.400 metri d'altezza. Sputa fuoco ad una temperatura impressionante.",
    "giochi": [
      "Rosso Fuoco",
      "Y"
    ]
  },
  {
    "voce": "Pare che la temperatura della fiamma di CHARIZARD aumenti dopo che ha affrontato dure lotte.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Charizard solca i cieli in cerca di nemici molto forti. Riesce a emettere fiammate di un calore tale da fondere ogni cosa. Tuttavia, non rivolge mai le sue micidiale lingue di fuoco contro avversari più deboli di lui.",
    "giochi": [
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  }
]