[
  {
    "voce": "Molti amano il suo aspetto magico e tenero. È raro e si trova solo in certe zone.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "Questo POKéMON molto raro e giocherellone è ammirato per il suo aspetto tenero e dolce.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Sembra che la luce lunare che raccoglie nelle ali sul dorso gli permetta di volare a mezz'aria.",
    "giochi": [
      "oro",
      "y",
      "heartgold"
    ]
  },
  {
    "voce": "Il suo verso e il comportamento lo rendono molto popolare, anche se questo dolce POKéMON è raro.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "È raro incontrarlo, ma sembra più facile durante le notti di luna piena.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "In ogni notte di luna piena questi POKéMON escono in gruppo a giocare. All'alba i CLEFAIRY tornano stanchi nella quiete delle loro tane montane e vanno a dormire stretti fra loro.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "Nelle notti di luna piena i CLEFAIRY escono in gruppo a giocare. All'alba tornano a dormire stretti fra loro nella quiete delle loro tane montane.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Grazie all'aspetto, è particolarmente apprezzato come POKéMON da compagnia, benché sia piuttosto difficile da trovare.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "È molto amato per la sua indole docile. Si pensa che viva in gruppo nella quiete delle montagne.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Vola usando le ali che ha sul dorso per accumulare la luce lunare. È un Pokémon difficile da trovare.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "Si dice che vedere un gruppo di CLEFAIRY ballare con la luna piena sia di ottimo auspicio.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "x"
    ]
  },
  {
    "voce": "Nelle notti di luna piena saltano fuori da non si sa dove e si radunano per danzare insieme, fluttuando al chiaro di luna.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  }
]