[
  {
    "voce": "Timido POKéMON fata molto raro a vedersi. Scappa e si nasconde non appena avverte la presenza umana.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia",
      "Y"
    ]
  },
  {
    "voce": "Si pensa che sia una sorta di fata vista solo di rado. Protegge strenuamente il suo habitat.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Con il suo fine udito può captare suoni molto distanti. Di solito si nasconde in luoghi tranquilli.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Grazie all'udito finissimo può avvertire suoni lontani. Per questo preferisce luoghi silenziosi.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Pare che questo essere fatato viva in remote, placide aree montuose. Non ama farsi vedere.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "CLEFABLE si muove saltellando leggero come se fluttuasse sorretto dalle sue ali. Così riesce anche a camminare sull'acqua. È solito passeggiare sui laghi in silenziose notti di luna piena.",
    "giochi": [
      "Rubino",
      "Zaffiro",
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "CLEFABLE saltella come se fluttuasse sorretto dalle sue ali e riesce a camminare sull'acqua. È solito passeggiare sui laghi nelle silenziose notti di luna piena.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Dotato di un udito particolarmente sviluppato, è in grado di sentir cadere uno spillo a un chilometro di distanza.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Si vedono raramente. Pare che nelle notti di luna piena vadano a giocare in prossimità di laghetti sperduti.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "Ha un udito tanto acuto da sentire la caduta di uno spillo a 1 km di distanza. Vive su monti quieti.",
    "giochi": [
      "Perla",
      "X"
    ]
  },
  {
    "voce": "È molto timido e non ama mostrarsi. È dotato di un udito acutissimo.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Il loro udito è così acuto che sentono un ago cadere a 1 km di distanza. Per questo di solito vivono in luoghi molto silenziosi.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]