[
  {
    "voce": "Vive un metro sotto terra, dove si nutre di radici. Talvolta compare in superficie.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia",
      "x"
    ]
  },
  {
    "voce": "Ama i luoghi bui e vive quindi soprattutto sottoterra. Si può vedere solo nelle grotte.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "La sua pelle è sottilissima. Se si espone alla luce, il sangue si riscalda, indebolendolo.",
    "giochi": [
      "oro",
      "heartgold",
      "y"
    ]
  },
  {
    "voce": "Se un DIGLETT scava una FOSSA lascia il terreno perfettamente lavorato e pronto per la semina.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Scava nel terreno per mangiare le radici. Quando il sole è meno forte, spunta in superficie.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "DIGLETT è allevato in molte aziende agricole. La ragione è semplice: quando questo POKéMON scava, lascia il suolo perfettamente arato per la semina. Il suolo è poi pronto per la coltivazione di squisite verdure.",
    "giochi": [
      "rubino",
      "zaffiro"
    ]
  },
  {
    "voce": "DIGLETT è allevato in molte aziende agricole perché, scavando, lascia il suolo perfettamente arato e pronto per la coltivazione di squisite verdure.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Scava buche a bassa profondità. La terra sollevata che lascia al suo passaggio lo rende facilmente individuabile.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Un Pokémon che vive sottoterra. Poiché è abituato a vivere al buio, non sopporta la luce solare.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Diglett è allevato in molte aziende agricole. La ragione è semplice: quando questo Pokémon scava, lascia il suolo perfettamente arato per la semina. Il suolo è poi pronto per la coltivazione di squisite verdure.",
    "giochi": [
      "rubino_omega",
      "zaffiro_alpha"
    ]
  }
]