[
  {
    "voce": "Per tessere piani complessi usa i suoi 3 cervelli. Mentre due teste dormono, la terza resta sveglia.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "Una delle 2 teste di DODUO si divide e forma una nuova specie. Riesce a toccare velocità incredibili.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Raccoglie dati e li elabora con le sue tre teste, ma se si concentra troppo s'immobilizza.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Se una delle teste trova del cibo, anche le altre sono soddisfatte e smettono di bisticciare.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Occorre fare attenzione a tutte le sue tre teste, altrimenti si rischia d'essere colpiti duramente.",
    "giochi": [
      "cristallo",
      "x"
    ]
  },
  {
    "voce": "Se le tre teste di DODRIO guardano in tre direzioni diverse, significa che il POKéMON è vigile. In questo stato il POKéMON non va avvicinato, poiché potrebbe decidere di attaccare.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "Pare che DODRIO non abbia soltanto tre teste, ma anche altri organi triplici: Ha infatti anche tre cuori e tre polmoni che gli consentono di percorrere grandi distanze senza sosta.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "DODRIO appartiene a una bizzarra specie di POKéMON con tre teste. Non è raro vederlo sfrecciare instancabilmente su vaste pianure anche nella stagione secca.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "POKéMON raro e bizzarro. Le sue tre teste rappresentano rispettivamente la gioia, la tristezza e la rabbia.",
    "giochi": [
      "rosso_fuoco",
      "y"
    ]
  },
  {
    "voce": "Quando DODUO si evolve in questo strano essere, una delle due teste si divide a metà. Corre a 60 km/h.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]