[
  {
    "voce": "DUSTOX è istintivamente attratto dalla luce. Nuvoli di questi POKéMON sono attirati dalla luce intensa delle città, dove causano danni ingenti strappando le foglie delle piante di cui si nutrono lungo le strade urbane.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "Quando agita le ali, DUSTOX sparge una polvere sottile tutt'intorno. In realtà si tratta di un potente veleno capace di mettere al tappeto anche un campione di lotta libera. Per cercare il cibo usa le antenne come un radar.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "POKéMON notturno, DUSTOX vola su campi e monti attirato dalla luce dei lampioni. Dalle ali rilascia una polvere altamente tossica.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Quando avverte il pericolo, libera un'orribile polvere tossica. È attirato dalla luce dei lampioni.",
    "giochi": [
      "rosso_fuoco",
      "verde_foglia"
    ]
  },
  {
    "voce": "Pokémon notturno. Attirato dalla luce dei lampioni, divora le foglie degli alberi lungo i viali.",
    "giochi": [
      "diamante",
      "x"
    ]
  },
  {
    "voce": "Se attaccato, sbatte con forza le ali e sparge una polvere tossica. Lo si vede in giro dopo il tramonto.",
    "giochi": [
      "perla",
      "y"
    ]
  },
  {
    "voce": "Rilascia una polvere tossica dalle ali. Di notte divora le foglie degli alberi lungo i viali.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Respinge l’attacco del nemico spargendo una polvere velenosa potente. È un Pokémon notturno.",
    "giochi": [
      "heartgold",
      "soulsilver"
    ]
  },
  {
    "voce": "Dustox è istintivamente attratto dalla luce. Nugoli di questi Pokemon sono attirati dalla luce intensa della città, dove causano danni ingenti strappando le foglie delle piante di cui si nutrono lungo le strade urbane.",
    "giochi": [
      "rubino_omega"
    ]
  }
]