[
  {
    "voce": "Il pelo sottile che ricopre il suo corpo analizza le correnti d'aria e predice le mosse del nemico.",
    "giochi": [
      "Oro",
      "Verde Foglia",
      "HeartGold"
    ]
  },
  {
    "voce": "Legge le correnti d'aria per predire le condizioni atmosferiche o la prossima mossa del nemico.",
    "giochi": [
      "Argento",
      "Rosso Fuoco",
      "SoulSilver"
    ]
  },
  {
    "voce": "Mentre predice la prossima mossa del nemico, la coda biforcuta gli inizia a tremare.",
    "giochi": [
      "Cristallo",
      "X"
    ]
  },
  {
    "voce": "ESPEON è estremamente leale nei confronti di qualsiasi ALLENATORE considerato all'altezza. Si dice che questo POKéMON abbia sviluppato capacità precognitive per proteggere il proprio ALLENATORE.",
    "giochi": [
      "Rubino",
      "Zaffiro"
    ]
  },
  {
    "voce": "È leale nei confronti degli ALLENATORI che considera alla sua altezza. Si dice abbia sviluppato capacità precognitive per proteggere il proprio ALLENATORE.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Il suo pelo è simile al velluto. Quando usa i suoi poteri psichici, la sfera che ha sulla fronte brilla.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "La sua pelliccia, al tocco, ricorda il velluto. La sfera sulla fronte brilla quando usa i poteri psichici.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Con il pelo sensibile riesce ad analizzare le correnti d’aria e a prevedere le condizioni atmosferiche.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Grazie al pelo sensibile, percepisce pure gli spostamenti d'aria. Sa leggere nel pensiero e prevedere il tempo.",
    "giochi": [
      "Nero 2",
      "Bianco 2",
      "Y"
    ]
  },
  {
    "voce": "Espeon è estremamente leale nei confronti di qualsiasi Allenatore considerato all'altezza. Si dice che questo Pokémon abbia sviluppato capacità precognitive per proteggere il proprio Allenatore.",
    "giochi": [
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  }
]