[
  {
    "voce": "La coda possiede un cervello autonomo. Se ci si avvicina può fiutare una presenza e mordere.",
    "giochi": [
      "oro",
      "verde_foglia",
      "heartgold",
      "y"
    ]
  },
  {
    "voce": "La coda, provvista di un piccolo cervello, morde di propria volontà se avverte un profumo allettante.",
    "giochi": [
      "argento",
      "rosso_fuoco",
      "soulsilver"
    ]
  },
  {
    "voce": "Se si sente in pericolo, usa i misteriosi poteri della coda per tenere alla larga i nemici.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "La testa posteriore di GIRAFARIG è dotata di un cervello piccolissimo, che attacca soltanto in risposta agli odori e ai suoni. Avvicinando questo POKéMON da dietro sussiste il pericolo di essere morsi dalla testa posteriore.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "La testa posteriore di GIRAFARIG contiene un cervello minuto, troppo piccolo per pensare. Tuttavia, questa testolina non dorme mai, così può rimanere di sorveglianza 24 ore su 24.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "GIRAFARIG è erbivoro e si nutre di erba e germogli. Quando mangia, la sua coda si muove a ritmo, come se stesse anch'essa masticando e inghiottendo.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Ha due cervelli, uno piccolo anche sulla coda. Morde per respingere i nemici che si avvicinano da dietro.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "La testa che ha sulla coda rimane vigile mentre dorme. La coda, infatti, non ha bisogno di riposare.",
    "giochi": [
      "perla",
      "x"
    ]
  },
  {
    "voce": "Sulla coda ha una testa con un piccolo cervello. Riesce a lottare anche se il nemico è alle sue spalle.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "La testa posteriore di Girafarig è dotata di un cervello piccolissimo. Attacca soltanto in risposta agli odori e ai suoni. Avvicinando questo Pokémon da dietro sussiste il pericolo di essere morsi dalla testa posteriore.",
    "giochi": [
      "rubino_omega"
    ]
  }
]