[
  {
    "voce": "Quando attacca, non smette di succhiare energia sebbene diventi troppo pesante per volare.",
    "giochi": [
      "Rosso",
      "Blu"
    ]
  },
  {
    "voce": "Attacca in modo repentino e furtivo. Usa i denti aguzzi per mordere e succhiare sangue.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Per quanto dura sia la pelle della vittima, la fora con le zanne affilate macchiandosi di sangue.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Può bere più di 300 cc di sangue alla volta. Se ne beve troppo, si appesantisce e vola goffamente.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Quando affonda i denti nella preda, riesce a succhiare all'instante più di 300 cc di sangue.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "GOLBAT adora bere il sangue di creature viventi. È particolarmente attivo di notte, nella totale oscurità. Svolazza nel cielo notturno in cerca di sangue fresco.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "GOLBAT azzanna i nemici con i suoi quattro canini e ne beve il sangue. È particolarmente attivo nel buio pesto delle notti senza luna e vola attaccando le persone e gli altri POKéMON.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Con i suoi denti affilati, GOLBAT riesce a mordere e a succhiare il sangue di prede dalla pelle durissima. Si aggira nel buio pesto e attacca il nemico alle spalle.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Affonda nella preda i denti affilati, riuscendo a succhiare 300 cc di sangue alla volta.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Quando attacca, non smette di succhiare l'energia della vittima, fino a diventare troppo pesante per volare.",
    "giochi": [
      "Verde Foglia",
      "X"
    ]
  },
  {
    "voce": "Ama il sangue umano e quello dei Pokémon. Vola nel buio della notte in cerca di vene da succhiare.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "Quando inizia a succhiare sangue, non smette finché non è sazio. Vola di notte in cerca di prede.",
    "giochi": [
      "Perla",
      "Y"
    ]
  },
  {
    "voce": "I suoi denti affilati penetrano anche le pelli più dure e hanno dei fori per succhiare il sangue.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Attivo soprattutto durante la notte, affonda i suoi denti nella carne della preda, succhiandone via il sangue.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]