[
  {
    "voce": "Visto spesso nuotare nei laghi elegantemente, è a volte confuso con Kappa, mostro giapponese.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "I suoi arti lunghi e sottili terminano in zampe palmate. Nuota elegante nei laghi.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Quando nuota a tutta velocità con i suoi lunghi arti palmati, la fronte gli diventa incandescente.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Appare presso i corsi d'acqua col buio. Acquista poteri cinetici se la sua fronte è incandescente.",
    "giochi": [
      "Argento",
      "SoulSilver",
      "X"
    ]
  },
  {
    "voce": "La sua passione è nuotare con grazia nelle placide, lente acque dei laghi e dei corsi d'acqua.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "Le zampe anteriori e posteriori a pinna dotate di membrana interdigitale e il corpo longilineo di GOLDUCK gli conferiscono una velocità incredibile. Infatti è molto più veloce dei più esperti nuotatori umani.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "GOLDUCK è il più veloce nuotatore tra tutti i POKéMON. Nuota senza fatica anche nel mare agitato e tempestoso. Talvolta salva naufraghi dai relitti affondati in alto mare.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "GOLDUCK è un nuotatore provetto e a volte si allena con altri professionisti. Se la fronte si illumina, significa che sta usando i suoi poteri psichici.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Le zampe anteriori palmate ne fanno un elegante nuotatore, che si può incontrare nei laghi e in altri specchi d'acqua.",
    "giochi": [
      "Rosso Fuoco",
      "Y"
    ]
  },
  {
    "voce": "Un Pokémon che vive nei laghi. Nuota più velocemente di un campione di nuoto.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "Nuota a velocità incredibile grazie alle poderose zampe palmate. È il miglior nuotatore fra i Pokémon.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Grazie alle sue poderose zampe palmate, nuota velocemente e con eleganza.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Quando la fronte emette una strana luce, può usare i suoi poteri al cento per cento.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]