[
  {
    "voce": "Il suo durissimo corpo roccioso resiste ad esplosioni dinamitarde senza subire alcun danno.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Al momento della muta il suo corpo è bianco e tenero ma poi l'aria lo trasforma in una dura corazza.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Cambia pelle una volta all'anno. Il vecchio guscio subito si indurisce e si sgretola.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Ha la capacità di esplodere. Se usa la sua forza esplosiva può saltare da un monte all'altro.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Il suo corpo è così resistente che neppure la dinamite può scalfirne la pelle indurita.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "I GOLEM vivono in alta montagna. In caso di terremoto, questi POKéMON rotolano giù per i monti in massa e si fermano a valle.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "GOLEM è noto per rotolare in discesa lungo il pendio dei monti. Per evitare che finisca dentro le case a valle, sono stati creati dei canaloni sui pendii dei monti per guidarne il percorso durante la discesa.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Si presume che GOLEM viva in montagna all'interno di crateri vulcanici. Una volta all'anno muta la pelle e si ingrandisce. La pelle, sgretolandosi, va a nutrire il suolo.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "È avvolto in un guscio duro e ruvido come la roccia. Ogni anno muta questa scorza, crescendo.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Muta il guscio una volta all'anno. Il suo corpo duro come la roccia non è scalfito neanche dalla dinamite.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "A furia di rotolare giù dalla cima dei monti, ha formato dei solchi. Meglio evitarli.",
    "giochi": [
      "Perla",
      "X"
    ]
  },
  {
    "voce": "Muta il guscio solo una volta all'anno. Neanche la dinamite può scalfire il suo corpo durissimo.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2",
      "Y"
    ]
  }
]