[
  {
    "voce": "Si muove rotolando in discesa. Rotola su ogni ostacolo senza frenare o mutare direzione.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "Spesso viene visto rotolare giù per i sentieri di montagna, dove travolge tutto ciò che incontra.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Di natura libera e incurante, non si preoccupa se perde dei pezzi mentre si rotola giù dai monti.",
    "giochi": [
      "oro",
      "heartgold",
      "x"
    ]
  },
  {
    "voce": "Lento a camminare, si sposta rotolando. Non fa attenzione agli oggetti che trova sulla sua strada.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Si muove rotolando per i sentieri di montagna. Se è troppo veloce si ferma scontrando enormi rocce.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "GRAVELER si ciba di rocce. Pare che preferisca quelle ricoperte di muschio. Questo POKéMON mangia ogni giorno dieci quintali di pietre.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "Il cibo preferito da GRAVELER sono le rocce. Infatti è capace di risalire un monte dalla base alla cima, sgranocchiando rocce tutto il tempo. Una volta raggiunta la cima, si lancia in discesa rotolando.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "GRAVELER rotola giù dai ripidi sentieri di montagna con una veemenza talmente dirompente da abbattere gli alberi e fracassare i massi che incontra.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Camminando in montagna, si potrebbe essere sorpresi da un GRAVELER che rotola giù per un sentiero.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Si lancia in discesa, rotolando su ogni ostacolo senza frenare o mutare direzione.",
    "giochi": [
      "verde_foglia",
      "y"
    ]
  },
  {
    "voce": "Costruisce la sua tana in fessure scavate nelle pareti di precipizi e dirupi scoscesi.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Ruzzola dai pendii anche se parti del corpo gli si staccano. Mangia una tonnellata di rocce al giorno.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "Si sposta rotolando per i sentieri di montagna. Quando prende velocità, è quasi impossibile fermarlo.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]