[
  {
    "voce": "Strenuo difensore del suo territorio, abbaia e morde per respingere gli intrusi.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "POKéMON molto amico dell'uomo. Tuttavia abbaia inferocito a chiunque invada il suo habitat.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Coraggioso e fedele, si oppone senza timore anche a nemici più grandi e forti di lui.",
    "giochi": [
      "Oro",
      "HeartGold",
      "Y"
    ]
  },
  {
    "voce": "Decisamente leale, ringhia furiosamente a chiunque per proteggere il suo allenatore da un attacco.",
    "giochi": [
      "Argento"
    ]
  },
  {
    "voce": "Controlla un'ampia area. Se avverte un odore sospetto, ringhia per far fuggire l'intruso.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "GROWLITHE ha un senso dell'olfatto molto sviluppato: una volta annusato qualcosa non scorda più quell'odore. Inoltre sfrutta questa dote per determinare le emozioni delle altre creature.",
    "giochi": [
      "Rubino",
      "Zaffiro",
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "GROWLITHE ha un senso dell'olfatto molto sviluppato: quando annusa qualcosa non ne scorda più l'odore. Attraverso l'odore determina le emozioni delle altre creature.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Molto amichevole e fedele verso le persone. Allontana i nemici abbaiando e mordendoli.",
    "giochi": [
      "Rosso Fuoco",
      "X"
    ]
  },
  {
    "voce": "Un Pokémon fedele per natura. Rimane immobile finché non riceve ordini dal suo Allenatore.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Di indole molto leale, abbaia furiosamente contro chiunque minacci di attaccare il suo Allenatore.",
    "giochi": [
      "SoulSilver"
    ]
  },
  {
    "voce": "È molto fedele al suo Allenatore. Abbaia con forza contro chi si avvicina troppo, inseguendolo e costringendolo alla fuga.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]