[
  {
    "voce": "Accumula ioni negativi nell'atmosfera per lanciare saette da 10000 volt.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia",
      "Y"
    ]
  },
  {
    "voce": "Il suo umore passa dalla tristezza all'ira in un soffio. Questi sbalzi producono elettricità.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Le sue deboli scariche elettriche si concentrano nelle cellule, lanciando sinistre saette luminose.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Quando inizia a caricarsi di elettricità, gli si rizza ogni pelo del corpo.",
    "giochi": [
      "Argento",
      "SoulSilver",
      "X"
    ]
  },
  {
    "voce": "Gli ioni negativi prodotti dalla sua pelliccia generano un continuo ronzio elettrico.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "Le cellule di JOLTEON generano un basso potenziale elettrico, che viene tuttavia amplificato dall'elettricità statica della sua pelliccia, da cui scatena fulmini. La pelliccia arruffata è fatta di aghi caricati elettricamente.",
    "giochi": [
      "Rubino",
      "Zaffiro",
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Gli aghi carichi di elettricità statica della pelliccia di JOLTEON si combinano con il basso potenziale elettrico delle sue cellule scatenando fulmini.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Se si arrabbia o è sorpreso, la pelliccia gli si rizza trasformandosi in aghi che infilzano il nemico.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Scarica elettricità a 10000 volt e rizza tutti i peli come se fossero aghi pungenti.",
    "giochi": [
      "Diamante",
      "Perla"
    ]
  },
  {
    "voce": "Quando si agita, usa l’elettricità per rizzare i peli e scagliarli in piccoli nugoli.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Quando concentra l'elettricità dentro di sé, i peli del suo manto si rizzano e sfrecciano in aria come piccoli missili.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]