[
  {
    "voce": "Ama essere muscoloso. Si allena in ogni arte marziale per essere sempre più forte.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "Sebbene piccolo è molto forte. La sua maestria in tutte le arti marziali lo rende un osso duro.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Sempre traboccante di energia, passa il tempo a sollevare massi. Così diventa ancora più forte.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Gli piace sviluppare i muscoli. Non è soddisfatto neppure dopo essersi allenato tutto il giorno.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "S'allena sollevando rocce sui monti. Può persino reggere un GRAVELER senza difficoltà.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "I particolari muscoli di MACHOP non si infiammano mai, nemmeno in caso di esercizio eccessivo. Questo POKéMON ha forza sufficiente per scagliare lontano un centinaio di uomini.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "MACHOP si allena sollevando un GRAVELER come fosse un attrezzo ginnico. Esistono MACHOP che girano il mondo nel tentativo di imparare ogni tipo di arte marziale.",
    "giochi": [
      "zaffiro"
    ]
  },
  {
    "voce": "Si allena instancabilmente per diventare imbattibile in ogni tipo di arte marziale. È così forte da riuscire a sollevare senza fatica un lottatore di sumo.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Il suo corpo è formato interamente da muscoli. Non è più alto di un bambino, ma può sollevare e lanciare 100 adulti.",
    "giochi": [
      "rosso_fuoco",
      "y"
    ]
  },
  {
    "voce": "Solleva GRAVELER ripetutamente per mantenersi forte. Conosce ogni tipo di arte marziale.",
    "giochi": [
      "diamante",
      "x"
    ]
  },
  {
    "voce": "Per quanto si alleni, non gli vengono mai crampi muscolari. Vive sui monti, lontano dagli uomini.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "Nonostante sia piccolo, riesce a sollevare e lanciare più GEODUDE contemporaneamente.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Machop si allena sollevando un Graveler come se fosse un attrezzo ginnico. Esistono Machop che girano il mondo nel tentativo di imparare ogni tipo di arte marziale.",
    "giochi": [
      "zaffiro_alpha"
    ]
  }
]