[
  {
    "voce": "Il suo corpo muscoloso è così forte che usa una cintura antiforza per regolare i suoi movimenti.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia",
      "X"
    ]
  },
  {
    "voce": "La cintura attorno alla vita serve a contenere la sua energia. Senza sarebbe inarrestabile.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Utilizza sempre il massimo della sua energia, ma questo POKéMON potente e resistente non si stanca mai.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "I muscoli del suo corpo traboccano di forza. Anche da fermo trasmette un incredibile senso di potenza.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "POKéMON potente che non abbandona mai la sua zona. I muscoli si fanno più grossi ad ogni lotta.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "I muscoli perfettamente tonici di MACHOKE possiedono la durezza dell'acciaio. Questo POKéMON è così forte, da riuscire a sollevare un lottatore di sumo con un dito.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "MACHOKE si allena ogni giorno con esercizi di body building, aiutando l'uomo nei lavori fisicamente pesanti. Nei giorni di riposo, si reca in campagna o in montagna per allenarsi ancora.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "MACHOKE indossa una cintura che serve a tenere sotto controllo la sua forza travolgente. Nessuno ha mai osato rimuoverla per paura del suo fisico possente.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Ha un fisico eccezionale, instancabile. Gli piace rendersi utile alle persone, per esempio aiutandole nei traslochi.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "La sua incredibile forza può essere molto pericolosa. Indossa una cintura per tenerla sotto controllo.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "È così forte da sollevare un autocarro con una sola mano. Aiuta le persone nei lavori pesanti.",
    "giochi": [
      "Perla",
      "Y"
    ]
  },
  {
    "voce": "Sposta di buon grado carichi pesanti per rinforzarsi e gli piace dare una mano alle persone.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  }
]