[
  {
    "voce": "Anticamente era molto più forte dell'odierno discendente, incredibilmente debole.",
    "giochi": [
      "Rosso",
      "Blu"
    ]
  },
  {
    "voce": "Famoso per la sua inaffidabilità lo si vede nuotare comunemente in mari, fiumi, laghi e zone paludose.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Un POKéMON debole, patetico. In rare occasioni può saltare in alto, comunque non più di due metri.",
    "giochi": [
      "Oro"
    ]
  },
  {
    "voce": "Salta e sguazza senza ragione: così, predatori come PIDGEOTTO lo possono catturare al volo.",
    "giochi": [
      "Argento"
    ]
  },
  {
    "voce": "Un POKéMON debole e patetico: non fa che lasciarsi trascinare dalle correnti dei fiumi impetuosi.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "MAGIKARP è un patetico esempio di POKéMON capace soltanto di dimenarsi e sguazzare. La natura di questo comportamento inutile è oggetto di studi da parte del mondo scientifico.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "Nella lotta MAGIKARP è inutile, poiché può solo sguazzare. Infatti è considerato debole. In realtà si tratta di un POKéMON molto robusto che sopravvive in tutte le acque, anche le più inquinate.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "I muscoli di MAGIKARP sono così deboli da non farlo nuotare. Questo POKéMON si fa trasportare dalle correnti, per poi finire a riposare in acque stagnanti.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "La sua forza e velocità sono praticamente nulle. Si può tranquillamente definire il più debole e patetico POKéMON del mondo.",
    "giochi": [
      "Rosso Fuoco",
      "X"
    ]
  },
  {
    "voce": "Anticamente era molto più forte dell'odierno discendente, che è debolissimo.",
    "giochi": [
      "Verde Foglia",
      "Y"
    ]
  },
  {
    "voce": "Si dice che sia il Pokémon più debole del mondo. Nessuno sa come abbia fatto a sopravvivere.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "Non sa nuotare neanche contro le correnti più lente. Sguazza qua e là senza motivo apparente.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Un MAGIKARP di una certa età può saltare una montagna con Splash, che però è una mossa inutile.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Un Pokémon debole, patetico. In rare occasioni può saltare in alto, di solito non più di due metri.",
    "giochi": [
      "HeartGold"
    ]
  },
  {
    "voce": "Salta e sguazza senza ragione. Per predatori come PIDGEOTTO è facile catturarlo al volo.",
    "giochi": [
      "SoulSilver"
    ]
  }
]