[
  {
    "voce": "La punta della coda, contenendo un olio più leggero dell'acqua, lo fa nuotare senza affogare.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "La punta della coda funziona come una boa e non lo fa affogare neppure in una violenta corrente.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "La pelliccia è idrorepellente. Così, rimane asciutto anche giocando nell'acqua.",
    "giochi": [
      "cristallo",
      "x"
    ]
  },
  {
    "voce": "La coda di MARILL contiene dell'olio che agisce da salvavita. Se si scorge soltanto la sua coda a pelo d'acqua, significa che questo POKéMON si sta immergendo in profondità per cibarsi di piante acquatiche.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "Per nutrirsi MARILL pesca il cibo in riva a torrenti impetuosi, avvinghiando la coda attorno ai tronchi degli alberi. La coda di questo POKéMON è flessibile e dalla costituzione elastica.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "Il corpo di MARILL è coperto da una pelliccia idrorepellente. Grazie ad essa, riesce a nuotare ad alta velocità senza farsi rallentare dall'attrito dell'acqua.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "La punta della coda funge da boa, impedendogli di affogare anche tra correnti fortissime.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "La punta della coda contiene un olio più leggero dell'acqua, che gli permette di nuotare senza affogare.",
    "giochi": [
      "verde_foglia",
      "perla"
    ]
  },
  {
    "voce": "Si tuffa in acqua e usa la coda come galleggiante. Ama mangiare le piante che crescono sul fondo dei fiumi.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "La punta oleosa della coda galleggia e fa sì che MARILL non affondi anche in mezzo a correnti insidiose.",
    "giochi": [
      "platino",
      "nero",
      "bianco"
    ]
  },
  {
    "voce": "La sua coda contiene dell'olio e funge da galleggiante. Così può nuotare sicuro nei fiumi con le correnti più insidiose.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Si scaglia contro avversari più forti di lui agitando la grande coda in cui conserva le sostanze di cui si nutre.",
    "giochi": [
      "y"
    ]
  },
  {
    "voce": "La coda di Marill contiene dell'olio e agisce da salvagente. Se si scorge soltanto la sua coda a pelo dell'acqua, significa che questo Pokémon si sta immergendo in profondità per cibarsi di piante acquatiche.",
    "giochi": [
      "rubino_omega"
    ]
  }
]