[
  {
    "voce": "METAGROSS è dotato in tutto di quattro cervelli, che combinati assieme riescono a risolvere difficili calcoli più rapidamente di un supercomputer. Riesce a fluttuare nell'aria facendo rientrare le quattro zampe.",
    "giochi": [
      "Rubino"
    ]
  },
  {
    "voce": "METAGROSS è il risultato della fusione di due METANG. In caccia questo POKéMON blocca la preda al suolo con il proprio corpo massiccio. Poi divora la vittima indifesa con la grande bocca dello stomaco.",
    "giochi": [
      "Zaffiro"
    ]
  },
  {
    "voce": "METAGROSS possiede quattro cervelli collegati fra di loro da una complessa rete neurale. Il risultato è un POKéMON più intelligente di un supercomputer.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "È formato dalla fusione di due METANG. Si stima che i suoi quattro cervelli siano più potenti di un supercomputer.",
    "giochi": [
      "Rosso Fuoco",
      "Verde Foglia"
    ]
  },
  {
    "voce": "È formato dalla fusione di due METANG. Ha quattro cervelli e l’intelligenza di un supercomputer.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco",
      "Y"
    ]
  },
  {
    "voce": "Vola ripiegando i quattro arti. I suoi quattro cervelli eclissano anche le prestazioni di un supercomputer.",
    "giochi": [
      "HeartGold",
      "SoulSilver"
    ]
  },
  {
    "voce": "Con l'incredibile velocità di calcolo dei suoi quattro cervelli analizza il nemico più rapidamente di un supercomputer.",
    "giochi": [
      "Nero 2",
      "Bianco 2",
      "X"
    ]
  },
  {
    "voce": "Metagross è dotato in tutto di quattro cervelli, che combinati assieme riescono a risolvere difficili calcoli più rapidamente di un supercomputer. Riesce a fluttuare nell'aria facendo rientrare le quattro zampe.",
    "giochi": [
      "Rubino Omega"
    ]
  },
  {
    "voce": "Metagross è il risultato della fusione di due Metang. Nella caccia questo Pokémon blocca la preda al suolo con il proprio corpo massiccio. Poi divora la vittima indifesa con la grande bocca posta sullo stomaco.",
    "giochi": [
      "Zaffiro Alpha"
    ]
  }
]