[
  {
    "voce": "Se interrotto durante la mimica schiaffeggia ripetutamente il nemico con le enormi mani.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "La sua pantomima confonde i nemici che credono di vedere qualcosa che in realtà non esiste.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Mimo esperto fin dalla nascita, crescendo impara addirittura a creare oggetti invisibili.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Le punte delle dita emettono un campo di forza che indurisce l'aria creando una vera barriera.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Usa il misterioso potere delle dita per trasformare l'aria in una specie di parete invisibile.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "MR. MIME è un esperto di mimica. La sua gestualità e i movimenti convincono l'osservatore dell'esistenza di oggetti invisibili, che saranno percepiti come concreti e reali.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "MR. MIME è un esperto di mimica. Con la gestualità convince l'osservatore dell'esistenza di oggetti invisibili che saranno percepiti come reali.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Si diletta ad imbrogliare la gente. Si dice che sia in grado di creare pareti d'aria servendosi della mimica.",
    "giochi": [
      "rosso_fuoco",
      "y"
    ]
  },
  {
    "voce": "Se interrotto durante la mimica, schiaffeggia ripetutamente il nemico con una DOPPIASBERLA.",
    "giochi": [
      "verde_foglia"
    ]
  },
  {
    "voce": "È un esperto di mimica che, con i gesti, riesce ad innalzare pareti invisibili che sembrano reali.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Con le dita solidifica l’aria e crea pareti invisibili che respingono gli attacchi più violenti.",
    "giochi": [
      "perla",
      "x"
    ]
  },
  {
    "voce": "Crea un muro invisibile a mezz'aria facendo vibrare la punta delle dita per bloccare le molecole.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  }
]