[
  {
    "voce": "Coperto di melma ripugnante, è così tossico che persino le sue impronte sono velenose.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Il suo fetore così nauseante causa svenimenti e lui stesso ha perso nel tempo il senso dell'olfatto.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Amano riunirsi vicino a puzzolenti liquami di scolo, rendendo il fetore ancora più intenso.",
    "giochi": [
      "Oro",
      "HeartGold",
      "X"
    ]
  },
  {
    "voce": "Il corpo è fatto di un potente veleno. Il contatto causa la febbre e obbliga a stare a letto.",
    "giochi": [
      "Argento"
    ]
  },
  {
    "voce": "Muovendosi lascia cadere un veleno così potente, che su quel terreno non crescerà nulla per tre anni.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "Il corpo di questo POKéMON emana un liquido marcio dall'odore nauseabondo. Una sola goccia di questo liquido è in grado di trasformare una piscina in una pozza di putrida acqua stagnante.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "Questo POKéMON si ciba di qualunque cosa sia sudicia e ripugnante. Le città più inquinate, dove la popolazione getta i rifiuti in strada, sono un luogo di ritrovo frequente per i MUK.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "MUK predilige gli ambienti tiepidi e umidi. In estate emana un fetore di avanzi di cucina, poiché il suo organismo aumenta la produzione di sostanze tossiche.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Spesso è invisibile perché si mimetizza con il terreno. Il contatto può causare un terribile avvelenamento.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Dal suo corpo filtra un fluido tossico che uccide all'istante piante e alberi con cui viene a contatto.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Il suo corpo è fatto di un potente veleno. Il contatto con esso causa febbre alta e obbliga a stare a letto.",
    "giochi": [
      "SoulSilver"
    ]
  },
  {
    "voce": "Ha un odore sgradevole e il suo corpo è un concentrato di veleni. Non c'è pianta che rimanga in vita dopo il suo passaggio.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Prospera in zone paludose. Cresce nutrendosi dei liquami di scarico delle fabbriche.",
    "giochi": [
      "Y"
    ]
  }
]