[
  {
    "voce": "Molto elegante e vendicativo. Chi gli afferra una coda rischia una maledizione millenaria.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia",
      "y"
    ]
  },
  {
    "voce": "Narra la leggenda che le anime di nove santi si siano unite e reincarnate in questo POKéMON.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Narra la leggenda che ognuna delle sue nove code abbia uno specifico potere magico.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Le nove belle code sono cariche di una favolosa energia, capace di tenerlo in vita per mille anni.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Dicono che viva un millennio, e che ognuna delle sue code abbia uno specifico potere magico.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "NINETALES emana sinistri bagliori dai luminosi occhi rossi per acquisire il controllo totale della mente del suo nemico. Si dice che possa vivere anche per mille anni.",
    "giochi": [
      "rubino",
      "rubino_omega"
    ]
  },
  {
    "voce": "Narra la leggenda che NINETALES sia nato dalla fusione di nove maghi dai sacri poteri in un'unica creatura. Questo POKéMON estremamente intelligente riesce a capire il linguaggio umano.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "Si narra che ognuna delle nove code di NINETALES abbia un potere magico. Se vive a lungo, la sua pelliccia diventa brillante come l'oro.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Dotato di nove code e di una pelliccia dorata, si dice che viva 1.000 anni.",
    "giochi": [
      "rosso_fuoco",
      "x"
    ]
  },
  {
    "voce": "Si dice che le sue nove code posseggano un potere magico. Vive anche 1000 anni.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco"
    ]
  },
  {
    "voce": "Ognuna delle sue nove code è intrisa di una forza magica. Può vivere anche per 1000 anni.",
    "giochi": [
      "nero_2",
      "bianco_2"
    ]
  }
]