[
  {
    "voce": "Crescendo, la parte rocciosa del suo corpo si indurisce diventando simile a un diamante nero.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Scava veloce nel terreno in cerca di cibo lasciando lunghi cunicoli usati poi come casa dai DIGLETT.",
    "giochi": [
      "Giallo",
      "X"
    ]
  },
  {
    "voce": "Si contorce e si dimena attraverso il terreno. Il cupo boato del suo scavare giunge molto lontano.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Si fa strada nel terreno fino ad 80 km/h contorcendosi e agitando il corpo grande e possente.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Mentre scava nel terreno assorbe molti oggetti duri: per questo il suo corpo è così solido.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "ONIX nel cervello ha una calamita, che agisce da bussola per consentirgli di non perdere l'orientamento mentre scava sottoterra. Con il passare del tempo il suo corpo diventa sempre più smussato e levigato.",
    "giochi": [
      "Rubino",
      "Zaffiro",
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Grazie alla calamita nel cervello, ONIX non perde l'orientamento quando scava sottoterra. Col passare del tempo, il suo corpo diventa sempre più smussato e levigato.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Di solito vive sottoterra. Cerca cibo scavando cunicoli nel terreno alla velocità di 80 km/h.",
    "giochi": [
      "Rosso Fuoco",
      "Y"
    ]
  },
  {
    "voce": "Si muove sottoterra provocando scosse e boati. Può raggiungere anche la velocità di 80 km/h.",
    "giochi": [
      "Diamante"
    ]
  },
  {
    "voce": "Avanza contorcendosi nel terreno con il suo corpo lungo e robusto. Mentre scava, mangia di continuo.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Si muove sottoterra a una velocità di 80 km/h nutrendosi di grossi massi.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Costruisce tunnel lunghissimi ingoiando enormi quantità di terra con la sua bocca enorme.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]