[
  {
    "voce": "Esperto nuotatore sia di rana che di stile libero, supera facilmente i migliori nuotatori umani.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "Nuota velocissimo usando tutti i suoi muscoli. Riesce persino a battere i campioni olimpionici.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Questo forte ed esperto nuotatore potrebbe attraversare l'oceano nuotando solo con gli arti inferiori.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Sebbene nuoti con potenza e abilità utilizzando tutti i suoi muscoli, preferisce vivere sulla terraferma.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Può usare i suoi arti ben sviluppati per correre per un istante a pelo d'acqua.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "POLIWRATH è dotato di muscoli molto sviluppati e robusti. Per quanto si alleni, non si stanca mai. Questo POKéMON è così infaticabile e forte che riesce a nuotare da una parte all'altra dell'Oceano Pacifico.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "Grazie ai suoi robustissimi muscoli, POLIWRATH non si stanca mai. È così infaticabile che riesce a nuotare da una parte all'altra dell'Oceano Pacifico.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Nuotatore provetto, conosce diversi stili, tra cui il crawl e la farfalla. È più rapido dei migliori nuotatori umani.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Esperto nuotatore di rana, crawl e altri stili, supera facilmente i migliori nuotatori umani.",
    "giochi": [
      "verde_foglia",
      "y"
    ]
  },
  {
    "voce": "Ha dei muscoli tanto sviluppati da riuscire ad attraversare a nuoto l’Oceano Pacifico senza fermarsi.",
    "giochi": [
      "diamante",
      "perla",
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Ha dei muscoli tanto sviluppati da riuscire ad attraversare a nuoto interi oceani senza fermarsi.",
    "giochi": [
      "x"
    ]
  }
]