[
  {
    "voce": "Un suo zoccolo è 10 volte più duro del diamante. Può schiacciare qualsiasi cosa in pochissimo tempo.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia"
    ]
  },
  {
    "voce": "È capace di salti altissimi. Quando tocca terra gli zoccoli e le zampe ammortizzano l'impatto.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Appena nato non è un buon corridore. Impara a correre sempre più veloce rincorrendo i suoi genitori.",
    "giochi": [
      "oro"
    ]
  },
  {
    "voce": "I suoi arti posteriori hanno zoccoli più duri del diamante. Se sente qualcuno dietro di sé, scalcia.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Allenandosi tra l'erba che cresce ogni giorno più alta, diventa un eccezionale saltatore.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "PONYTA è molto debole alla nascita. Riesce a malapena a reggersi in piedi. Poi si rinforza a furia di inciampare e cadere, cercando di tenere il passo dei suoi genitori.",
    "giochi": [
      "rubino",
      "zaffiro",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "PONYTA è così debole alla nascita da non riuscire quasi a reggersi in piedi. Poi si rinforza a furia di cadere, cercando di tenere il passo dei suoi genitori.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Ha un corpo leggero su zampe estremamente potenti. Con un salto, può oltrepassare Ayers Rock.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Un'ora dopo la nascita, gli crescono criniera e coda, che gli donano un aspetto solenne.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Si rafforza le zampe rincorrendo i suoi genitori. Corre tutto il giorno per campi e monti.",
    "giochi": [
      "perla",
      "y"
    ]
  },
  {
    "voce": "Alla nascita non riesce quasi a reggersi in piedi. Galoppando si rinforza e diventa più veloce.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2",
      "x"
    ]
  },
  {
    "voce": "Appena nato non è un buon corridore. Diventa sempre più veloce rincorrendo i suoi genitori.",
    "giochi": [
      "heartgold"
    ]
  }
]