[
  {
    "voce": "Quando attacca morde tutto. Piccolo e veloce si vede comunemente in molti luoghi.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Con le sue zanne rode qualsiasi cosa. Vive in colonie numerose con più di 40 esemplari.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Mangia qualsiasi cosa. Si sistema ovunque ci sia del cibo, moltiplicandosi ininterrottamente.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Vive ovunque si trovi del cibo, cercando per tutto il giorno qualsiasi cosa di cui cibarsi.",
    "giochi": [
      "Argento"
    ]
  },
  {
    "voce": "Molto attivo, è in grado di vivere ovunque. Inoltre, si riproduce con estrema rapidità.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "RATTATA è estremamente cauto. Anche quando dorme tiene sempre le orecchie tese, muovendole come sonde. Non ha particolari esigenze di habitat: costruisce il proprio nido ovunque.",
    "giochi": [
      "Rubino",
      "Zaffiro",
      "Rubino Omega",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "RATTATA è estremamente cauto. Anche nel sonno muove le orecchie come sonde per captare i pericoli. Costruisce il suo nido ovunque.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "I denti affilati gli continuano a crescere, costringendolo a limarseli mordicchiando oggetti molto duri.",
    "giochi": [
      "Rosso Fuoco",
      "Y"
    ]
  },
  {
    "voce": "Un'incredibile vitalità gli permette di adattarsi a qualsiasi tipo di habitat. È estremamente cauto.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Vive ovunque si trovi del cibo, cercando incessantemente qualsiasi cosa sia commestibile.",
    "giochi": [
      "SoulSilver",
      "X"
    ]
  },
  {
    "voce": "Passa le giornate in cerca di cibo. Le sue zanne crescono in continuazione e per limarle mordicchia cose dure.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  }
]