[
  {
    "voce": "I corti tentacoli si estendono durante la caccia per catturare e immobilizzare la preda.",
    "giochi": [
      "rosso",
      "blu",
      "verde_foglia",
      "x"
    ]
  },
  {
    "voce": "Avvolge i suoi 80 tentacoli semoventi attorno alla preda, poi la indebolisce con il veleno.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Ha 80 tentacoli che assorbono l'acqua e si distendono per soffocare la preda (LIMITAZIONE).",
    "giochi": [
      "oro"
    ]
  },
  {
    "voce": "Nella lotta estende gli 80 tentacoli per intrappolare il nemico in una rete velenosa.",
    "giochi": [
      "argento",
      "soulsilver"
    ]
  },
  {
    "voce": "Quando gli 80 tentacoli assorbono l'acqua, formano una rete per impigliare la preda.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "Gli occhi di TENTACRUEL sono due grandi sfere rosse. Le sfere brillano prima di emettere potenti ultrasuoni. Gli attacchi di questo POKéMON creano onde impetuose nei dintorni.",
    "giochi": [
      "rubino"
    ]
  },
  {
    "voce": "TENTACRUEL è dotato di tentacoli che si allungano e accorciano in base alle sue esigenze. Intrappola la preda con i tentacoli e la indebolisce con un potente veleno. Riesce a catturare fino a 80 prede contemporaneamente.",
    "giochi": [
      "zaffiro",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "TENTACRUEL vive sul fondo dell'oceano in prossimità di formazioni rocciose. Cattura le prede con i suoi 80 tentacoli e quando si agita, le sfere rosse cominciano a brillare.",
    "giochi": [
      "smeraldo"
    ]
  },
  {
    "voce": "Il contatto con i suoi 80 tentacoli, che si muovono liberamente, avvelena la vittima e causa un dolore lancinante.",
    "giochi": [
      "rosso_fuoco",
      "y"
    ]
  },
  {
    "voce": "Ha 80 tentacoli per intrappolare la preda e non la rilascia finché il veleno non l’ha indebolita.",
    "giochi": [
      "diamante"
    ]
  },
  {
    "voce": "Avvisa gli altri del pericolo illuminando vistosamente le sfere rosse che ha sulla testa.",
    "giochi": [
      "perla"
    ]
  },
  {
    "voce": "Estende i suoi 80 tentacoli per creare una rete velenosa da cui è difficilissimo liberarsi.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Ha 80 tentacoli che assorbono l’acqua e si distendono ad libitum per soffocare la preda.",
    "giochi": [
      "heartgold"
    ]
  },
  {
    "voce": "Tentacruel ha due grandi sfere rosse sulla testa. Le sfere brillano prima di emettere potenti ultrasuoni. Gli attacchi di questo Pokémon creano onde impetuose nei dintorni.",
    "giochi": [
      "rubino_omega"
    ]
  }
]