[
  {
    "voce": "Vive vicino all'acqua. La sua coda termina in una pinna rugosa simile a quella di una sirena.",
    "giochi": [
      "rosso",
      "blu"
    ]
  },
  {
    "voce": "La sua struttura cellulare è simile all'acqua. Se si immerge diventa invisibile e inafferrabile.",
    "giochi": [
      "giallo"
    ]
  },
  {
    "voce": "Se le pinne di VAPOREON iniziano a vibrare, vuol dire che pioverà nel giro di poche ore.",
    "giochi": [
      "oro",
      "heartgold"
    ]
  },
  {
    "voce": "Preferisce stare sulle belle rive. Nell'acqua, le sue cellule simili a molecole acquee si possono scomporre.",
    "giochi": [
      "argento"
    ]
  },
  {
    "voce": "Grazie alle pinne sulla punta della coda, può nuotare adattandosi perfettamente all'acqua.",
    "giochi": [
      "cristallo"
    ]
  },
  {
    "voce": "VAPOREON, frutto di una mutazione naturale, ha sviluppato pinne e branchie per poter vivere sott'acqua. Questo POKéMON ha la capacità di sfruttare l'acqua a suo vantaggio.",
    "giochi": [
      "rubino",
      "zaffiro",
      "smeraldo",
      "rubino_omega",
      "zaffiro_alpha"
    ]
  },
  {
    "voce": "La sua struttura cellulare è simile alla composizione molecolare dell'acqua, dove può sciogliersi diventando invisibile.",
    "giochi": [
      "rosso_fuoco"
    ]
  },
  {
    "voce": "Vive vicino all'acqua. Sulla punta della coda ha una pinna rugosa simile a quella di una sirena.",
    "giochi": [
      "verde_foglia"
    ]
  },
  {
    "voce": "Si è evoluto per adattarsi alla vita acquatica. Si può sciogliere nell'acqua diventando invisibile.",
    "giochi": [
      "diamante",
      "perla",
      "y"
    ]
  },
  {
    "voce": "La sua composizione cellulare è simile a quella delle molecole d’acqua e si può sciogliere in essa.",
    "giochi": [
      "platino",
      "nero",
      "bianco",
      "nero_2",
      "bianco_2"
    ]
  },
  {
    "voce": "Preferisce stare sulla costa. In acqua le sue cellule simili a molecole acquee si possono scomporre.",
    "giochi": [
      "soulsilver",
      "x"
    ]
  }
]