[
  {
    "voce": "Di solito vive nelle centrali elettriche. Se confuso con una POKé BALL, può essere fatale.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia",
      "Y"
    ]
  },
  {
    "voce": "Questo POKéMON si traveste da POKé BALL e appena avverte il pericolo si autodistrugge.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Rotola. Se il terreno è irregolare, può esplodere all'improvviso scontrando una gobba.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Scoperto all'epoca dell'invenzione delle POKé BALL. Si pensa che i due fatti siano correlati.",
    "giochi": [
      "Argento",
      "SoulSilver",
      "X"
    ]
  },
  {
    "voce": "Studiando questo POKéMON, s'è scoperto che le sostanze di cui è composto non si trovano in natura.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "VOLTORB è stato avvistato per la prima volta in un'azienda produttrice di POKé BALL. Il nesso tra la sua presenza in questa fabbrica e l'estrema somiglianza ad una POKé BALL rimane un mistero.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "VOLTORB è estremamente sensibile, esplode alla minima sollecitazione. Si dice che sia stato creato esponendo una POKé BALL ad una forte carica energetica.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "VOLTORB assomiglia inspiegabilmente a una POKé BALL. Poiché esplode alla minima sollecitazione, anche gli ALLENATORI più esperti lo trattano con estrema cautela.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Forma vivente di identità sconosciuta. Pare che usi STRIDIO, oppure, quando uno meno se l'aspetta, AUTODISTRUZIONE.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Sembra una Poké Ball. Toccandolo si rischia di prendere la scossa e di farlo esplodere.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco",
      "Nero 2",
      "Bianco 2"
    ]
  }
]