[
  {
    "voce": "Dove 2 tipi di gas velenosi si incontrano, 2 KOFFING possono fondersi in un WEEZING.",
    "giochi": [
      "Rosso",
      "Blu"
    ]
  },
  {
    "voce": "Vive e cresce assorbendo il gas tossico, i germi e la polvere che si trovano nelle discariche.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Se uno dei gemelli KOFFING si sgonfia l'altro si gonfia. I loro gas velenosi si mischiano incessantemente.",
    "giochi": [
      "Oro"
    ]
  },
  {
    "voce": "I suoi velenosi gas interni diluiti al massimo sono usati per produrre profumi pregiatissimi.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Quando inspira gas velenosi dai rifiuti, il corpo, si gonfia e il suo interno è ancora più maleodorante.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "WEEZING adora i gas emanati dai resti alimentari in decomposizione. Si sente a suo agio in case sudicie e maltenute. La notte, mentre dormono tutti, lui si aggira furtivo tra i rifiuti domestici.",
    "giochi": [
      "Rubino",
      "Rubino Omega"
    ]
  },
  {
    "voce": "WEEZING gonfia e sgonfia ritmicamente il suo duplice corpo per miscelare i gas tossici all'interno. Più a lungo vengono mescolati i gas, più nocive diventano le tossine. Anche il POKéMON diventa ancora più putrido.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Per WEEZING, i gas emanati dai rifiuti sono un'esperienza sopraffina. Tuttavia, diluendo i gas che genera con un processo particolare, si ottiene un ottimo profumo.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Una rarissima mutazione può trasformare due KOFFING gemelli in un WEEZING.",
    "giochi": [
      "Rosso Fuoco"
    ]
  },
  {
    "voce": "Quando due tipi di gas velenosi vengono a contatto, due KOFFING possono fondersi in un WEEZING.",
    "giochi": [
      "Verde Foglia"
    ]
  },
  {
    "voce": "Cresce nutrendosi dei gas emanati dai rifiuti. Anche se rarissimi, ne hanno trovati in gruppi di tre.",
    "giochi": [
      "Diamante",
      "Perla",
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "Se un gemello KOFFING si sgonfia, l’altro si gonfia. I gas velenosi dei due si mischiano continuamente.",
    "giochi": [
      "HeartGold",
      "X"
    ]
  },
  {
    "voce": "Aspira i gas tossici emanati dai rifiuti, li miscela dentro il suo corpo e va in giro rilasciando un olezzo terrificante.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Una rarissima mutazione può trasformare due Koffing gemelli in un Weezing.",
    "giochi": [
      "Y"
    ]
  }
]