[
  {
    "voce": "Forma colonie in luoghi oscuri. Usa ultrasuoni per identificare e avvicinarsi ai suoi obiettivi.",
    "giochi": [
      "Rosso",
      "Blu",
      "Verde Foglia"
    ]
  },
  {
    "voce": "Durante il volo emette degli ultrasuoni per localizzare gli ostacoli circostanti.",
    "giochi": [
      "Giallo"
    ]
  },
  {
    "voce": "Mentre vola emette continuamente ultrasuoni dalla bocca per analizzare l'ambiente circostante.",
    "giochi": [
      "Oro",
      "HeartGold"
    ]
  },
  {
    "voce": "Capace di volare tranquillamente al buio, emette versi ad ultrasuoni per schivare gli ostacoli.",
    "giochi": [
      "Argento",
      "SoulSilver"
    ]
  },
  {
    "voce": "Durante il giorno riposano insieme, appesi ai soffitti di vecchi edifici o all'interno di grotte.",
    "giochi": [
      "Cristallo"
    ]
  },
  {
    "voce": "ZUBAT rimane perfettamente immobile al buio durante le ore diurne più luminose. Infatti la prolungata esposizione al sole gli provoca gravi ustioni.",
    "giochi": [
      "Rubino"
    ]
  },
  {
    "voce": "ZUBAT evita la luce del sole perché nociva per la sua salute. Durante il giorno sta rintanato in grotte o sotto i cornicioni di vecchie case, dormendo appeso a testa in giù.",
    "giochi": [
      "Zaffiro",
      "Zaffiro Alpha"
    ]
  },
  {
    "voce": "Poiché ZUBAT vive in grotte oscure, i suoi occhi si sono atrofizzati. Pur non vedendo, è in grado di identificare gli ostacoli grazie agli ultrasuoni che emette.",
    "giochi": [
      "Smeraldo"
    ]
  },
  {
    "voce": "Non ha occhi, ma si sposta agilmente nella notte emettendo ultrasuoni la cui eco lo avverte degli ostacoli.",
    "giochi": [
      "Rosso Fuoco",
      "Y"
    ]
  },
  {
    "voce": "Non ha occhi, ma avverte gli ostacoli con le onde ultrasoniche che emette dalla bocca.",
    "giochi": [
      "Diamante",
      "X"
    ]
  },
  {
    "voce": "Non ama la luce solare, pertanto si nasconde nelle fitte foreste e nelle grotte fino al tramonto.",
    "giochi": [
      "Perla"
    ]
  },
  {
    "voce": "Rileva la sua posizione e sonda l’area circostante con le onde ultrasoniche che emette dalla bocca.",
    "giochi": [
      "Platino",
      "Nero",
      "Bianco"
    ]
  },
  {
    "voce": "È privo degli occhi, ma non ha problemi a volare qui e là. Percepisce l'ambiente circostante emettendo ultrasuoni.",
    "giochi": [
      "Nero 2",
      "Bianco 2"
    ]
  },
  {
    "voce": "Zubat rimane perfettamente immobile al buio durante le ore diurne più luminose. Infatti la prolungata esposizione al sole gli provoca delle bruciature.",
    "giochi": [
      "Rubino Omega"
    ]
  }
]